<!DOCTYPE html>
<html lang="en">
<head>


    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.0/css/bootstrap.min.css"
          integrity="sha384-9gVQ4dYFwwWSjIDZnLEWnxCjeSWFphJiwGPXr1jddIhOegiu1FwO5qRGvFXOdJZ4" crossorigin="anonymous">
    <link href="https://fonts.googleapis.com/css?family=Alegreya:400,700|Lato:400,700" rel="stylesheet">
    <link href="http://fonts.googleapis.com/css?family=Merriweather&#8217" rel="stylesheet" type="text/css">
    <link rel="stylesheet" href="../css/styles.css">
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49" crossorigin="anonymous"></script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.1/js/bootstrap.min.js" integrity="sha384-smHYKdLADwkXOn1EmN1qk/HfnUcbVRZyYmZ4qpPea6sjB/pTJ0euyQp0Mk8ck+5T" crossorigin="anonymous"></script>
    <script src="../js/lis.js" type="text/javascript"></script>

    <title>Licenciatura en Ciencias de la Computación</title>
</head>

<body>

<div class ="degree-banner-container">

</div>
<div class ="degrees-menu">
</div>

<div class="container pt-4 pb-4">
    <div class="row">
        <div class="col-md-8">
            <h4>Perfil de Egreso</h4>

            <h5>Áreas de competencia de egreso</h5>
            <p class="body-text">Para el logro del objetivo de la carrera se definieron cuatro &aacute;reas de competencia: Desarrollo de Software de Aplicaci&oacute;n, Desarrollo de Software de Base, Gesti&oacute;n Tecnol&oacute;gica y Computaci&oacute;n Cient&iacute;fica. Para cada &aacute;rea de competencia se describe su correspondiente competencia de egreso, las cuales se presentan en la tabla siguiente:</p>
            <div class="table-responsive body-text">
                <table border="1" class="table text-center" style="color: #fff; border: 1px solid #fff;" cellspacing="1" cellpadding="6" align="center">
                    <tbody>
                    <tr class="head-table">
                        <td align="center" valign="middle">Desarrollo de Software de Aplicaci&oacute;n</td>
                        <td align="center" valign="middle">Desarrollo de Software de Base</td>
                        <td align="center" valign="middle">Gesti&oacute;n Tecnol&oacute;gica</td>
                        <td align="center" valign="middle">Computaci&oacute;n Cient&iacute;fica</td>
                    </tr>
                    <tr class="body-table">
                        <td align="center" valign="middle">Desarrolla ambientes y aplicaciones innovadoras de c&oacute;mputo que solucionan problemas y necesidades en diversos entornos, considerando criterios de funcionalidad, eficiencia, seguridad y costo, mediante el uso de t&eacute;cnicas y herramientas metodol&oacute;gicas de la disciplina.</td>
                        <td align="center" valign="middle">Desarrolla algoritmos y software de base que se utilizan como entornos y herramientas de soporte para la implementaci&oacute;n y operaci&oacute;n de aplicaciones, basados en modelos y teor&iacute;as computacionales.</td>
                        <td align="center" valign="middle">Resuelve problemas relacionados con las tecnolog&iacute;as de informaci&oacute;n y comunicaciones, proponiendo estrategias que optimizan el empleo de los recursos en los procesos administrativos, productivos y de servicios de las organizaciones.</td>
                        <td align="center" valign="middle">Desarrolla modelos computacionales para la simulaci&oacute;n y el estudio de sistemas complejos en las ciencias, utilizando las teor&iacute;as matem&aacute;tica y computacional.</td>
                    </tr>
                    </tbody>
                </table>
            </div>
            <br />
            <h5>Desagregado de saberes</h5>
            <p class="body-text">Las cuatro tablas siguientes describen con mayor detalle los saberes, por cada competencia de egreso, que los alumnos de la Licenciatura en Ciencias de la Computaci&oacute;n deben desarrollar:</p>
            <div class="table-responsive body-text">
                <table border="1" class="table" style="border: 1px solid #fff;" cellspacing="1" cellpadding="6" align="center">
                    <tbody>
                    <tr class="head-table" align="center" valign="middle">
                        <td colspan="3" align="center" valign="middle">&Aacute;rea de competencia 1: <b>Desarrollo de Software de Aplicaci&oacute;n</b></td>
                    </tr>
                    <tr class="head-table" align="center" valign="middle">
                        <td colspan="3" align="center" valign="middle">Desarrolla ambientes y aplicaciones innovadoras de c&oacute;mputo que solucionen problemas y necesidades en diversos entornos, considerando criterios de funcionalidad, eficiencia, seguridad y costo, mediante el uso de t&eacute;cnicas y herramientas metodol&oacute;gicas de la disciplina.</td>
                    </tr>
                    <tr class="body-table">
                        <td align="center" valign="middle">Saber hacer</td>
                        <td align="center" valign="middle">Saber conocer</td>
                        <td align="center" valign="middle">Saber ser</td>
                    </tr>
                    <tr>
                        <td align="left" valign="top">
                            <p>Administra el proceso de desarrollo de un programa de c&oacute;mputo, con base a requisitos del sistema de software y plazos establecidos.</p>
                            <p>Eval&uacute;a de manera eficiente, las necesidades de sistemas de software de una organizaci&oacute;n.</p>
                            <p>Establece los requerimientos del usuario en sistemas de informaci&oacute;n, considerando las necesidades de la organizaci&oacute;n.</p>
                            <p>Analiza los requerimientos de un sistema de informaci&oacute;n para la soluci&oacute;n de problemas, con base en t&eacute;cnicas de ingenier&iacute;a de software.</p>
                            <p>Dise&ntilde;a arquitecturas de software que se ajusten a las necesidades del sistema, de manera pertinente.</p>
                            <p>Codifica programas de c&oacute;mputo con base en el lenguaje de programaci&oacute;n adecuado, para la soluci&oacute;n de un problema.</p>
                            <p>Comprueba la operaci&oacute;n de un sistema de software, mediante t&eacute;cnicas de validaci&oacute;n.</p>
                            <p>Modifica programas de software en las organizaciones, acorde a la evoluci&oacute;n del sistema.</p>
                        </td>
                        <td align="left" valign="top">
                            <p>Categoriza los requerimientos de sistemas de software de las organizaciones, de manera correcta.</p>
                            <p>Describe las etapas de la metodolog&iacute;a de desarrollo de software, de forma ordenada y clara.</p>
                            <p>Diferencia los lenguajes de programaci&oacute;n, considerando los paradigmas de programaci&oacute;n.</p>
                            <p>Reconoce las diferentes pruebas para la validaci&oacute;n de un sistema de software.</p>
                            <p>Identifica las diversas t&eacute;cnicas de an&aacute;lisis de la metodolog&iacute;a de desarrollo de software.</p>
                            <p>Describe las estructuras de datos, arquitecturas de software e interfaces humano computadora, de acuerdo al proceso de ingenier&iacute;a de software.</p>
                        </td>
                        <td align="left" valign="top">
                            <p>Se comunica en espa&ntilde;ol en forma oral y escrita en sus intervenciones profesionales y en su vida personal, utilizando correctamente el idioma.</p>
                            <p>Aplica los conocimientos en sus intervenciones profesionales con pertinencia.</p>
                            <p>Actualiza sus conocimientos y habilidades para su ejercicio profesional, de forma aut&oacute;noma y permanente.</p>
                            <p>Desarrolla su pensamiento en intervenciones profesionales, de manera cr&iacute;tica, reflexiva y creativa.</p>
                            <p>Trabaja con otros en ambientes multi, inter y transdisciplinarios de manera cooperativa.</p>
                            <p>Resuelve problemas en contextos locales, nacionales e internacionales, de manera profesional.</p>
                            <p>Responde a nuevas situaciones en su pr&aacute;ctica profesional, en contextos locales, nacionales e internacionales, con flexibilidad.</p>
                            <p>Manifiesta comportamientos profesionales y personales, en los &aacute;mbitos en los que se desenvuelve, de manera transparente y &eacute;tica.</p>
                            <p>Establece relaciones interpersonales, en los &aacute;mbitos en los que se desenvuelve, de manera positiva y respetuosa.</p>
                            <p>Trabaja bajo presi&oacute;n de manera eficaz y eficientemente.</p>
                        </td>
                    </tr>
                    </tbody>
                </table>
            </div>
            <br />
            <div class="table-responsive body-text">
                <table border="1" class="table" style="border: 1px solid #fff;" cellspacing="1" cellpadding="6" align="center">
                    <tbody>
                    <tr class="head-table" align="center" valign="middle">
                        <td colspan="3" align="center" valign="middle">&Aacute;rea de competencia 2: <b>Desarrollo de Software de Base</b></td>
                    </tr>
                    <tr class="head-table" align="center" valign="middle">
                        <td colspan="3" align="center" valign="middle">Desarrolla algoritmos y software de base que se utilizan como entornos y herramientas de soporte para la implementaci&oacute;n y operaci&oacute;n de aplicaciones, basados en modelos y teor&iacute;as computacionales.</td>
                    </tr>
                    <tr class="body-table">
                        <td align="center" valign="middle">Saber hacer</td>
                        <td align="center" valign="middle">Saber conocer</td>
                        <td align="center" valign="middle">Saber ser</td>
                    </tr>
                    <tr>
                        <td align="left" valign="top">
                            <p>Dise&ntilde;a algoritmos computacionales para el desarrollo de software de base, considerando criterios de eficiencia.</p>
                            <p>Utiliza lenguajes de programaci&oacute;n en la implementaci&oacute;n de software de base con eficacia.</p>
                            <p>Emplea estructuras de datos eficientes en la soluci&oacute;n de problemas que requieren optimizaci&oacute;n de recursos de c&oacute;mputo.</p>
                            <p>Emplea mecanismos de abstracci&oacute;n de datos en la codificaci&oacute;n de aplicaciones y herramientas.</p>
                            <p>Implementa algoritmos en la construcci&oacute;n de software de base, utilizando los modelos y las teor&iacute;as computacionales de manera eficiente.</p>
                            <p>Selecciona aplicaciones de software de base existentes, con base en su desempe&ntilde;o, en la soluci&oacute;n eficiente de problemas.</p>
                            <p>Desarrolla m&oacute;dulos de sistemas operativos, que interact&uacute;an con otros componentes de software de manera integrada.</p>
                            <p>Plantea oportunidades de desarrollo de software de base, para la soluci&oacute;n innovadora de problemas inform&aacute;ticos y computacionales.</p>
                        </td>
                        <td align="left" valign="top">
                            <p>Describe la estructura b&aacute;sica de un sistema computacional en sus componentes de hardware y software, de manera clara y precisa.</p>
                            <p>Describe con claridad, la forma de interacci&oacute;n de los componentes y la organizaci&oacute;n de un sistema operativo.</p>
                            <p>Explica los procesos que realizan los traductores, compiladores e int&eacute;rpretes, con base a las teor&iacute;as de lenguajes de programaci&oacute;n.</p>
                            <p>Describe herramientas de desarrollo de software factibles de emplearse en la soluci&oacute;n de problemas.</p>
                            <p>Describe con precisi&oacute;n los modelos y protocolos de comunicaciones empleados por las computadoras.</p>
                            <p>Identifica los est&aacute;ndares empleados por la industria de c&oacute;mputo en el &aacute;mbito del software de base.</p>
                        </td>
                        <td align="left" valign="top">
                            <p>Se comunica en espa&ntilde;ol en forma oral y escrita en sus intervenciones profesionales y en su vida personal, utilizando correctamente el Aplica los conocimientos en sus intervenciones profesionales con pertinencia.</p>
                            <p>Actualiza sus conocimientos y habilidades para su ejercicio profesional, de forma aut&oacute;noma y permanente.</p>
                            <p>Desarrolla su pensamiento en intervenciones profesionales, de manera cr&iacute;tica, reflexiva y creativa.</p>
                            <p>Manifiesta comportamientos profesionales y personales, en los &aacute;mbitos en los que se desenvuelve, de manera transparente y &eacute;tica.</p>
                            <p>Pone de manifiesto su compromiso con la calidad y la mejora continua en su pr&aacute;ctica profesional de manera responsable.</p>
                            <p>Establece relaciones interpersonales, en los &aacute;mbitos en los que se desenvuelve, de manera positiva y respetuosa.</p>
                            <p>Trabaja bajo presi&oacute;n de manera eficaz y eficientemente.</p>
                        </td>
                    </tr>
                    </tbody>
                </table>
            </div>
            <br />
            <div class="table-responsive body-text">
                <table border="1" class="table" style="border: 1px solid #fff;" cellspacing="1" cellpadding="6" align="center">
                    <tbody>
                    <tr class="head-table" align="center" valign="middle">
                        <td colspan="3" align="center" valign="middle">&Aacute;rea de competencia 3: <b>Gesti&oacute;n Tecnol&oacute;gica</b></td>
                    </tr>
                    <tr class="head-table" align="center" valign="middle">
                        <td colspan="3" align="center" valign="middle">Resuelve problemas relacionados con las tecnolog&iacute;as de informaci&oacute;n y comunicaciones, proponiendo estrategias que optimizan el empleo de los recursos en los procesos administrativos, productivos y de servicios de las organizaciones.</td>
                    </tr>
                    <tr class="body-table">
                        <td align="center" valign="middle">Saber hacer</td>
                        <td align="center" valign="middle">Saber conocer</td>
                        <td align="center" valign="middle">Saber ser</td>
                    </tr>
                    <tr>
                        <td align="left" valign="top">
                            <p>Eval&uacute;a los procesos de gesti&oacute;n de la informaci&oacute;n en una organizaci&oacute;n de acuerdo a un plan establecido.</p>
                            <p>Propone soluciones innovadoras en una organizaci&oacute;n con base en los resultados de una evaluaci&oacute;n de procesos de gesti&oacute;n.</p>
                            <p>Dise&ntilde;a estrategias de desarrollo tecnol&oacute;gico acordes a los planes de la organizaci&oacute;n.</p>
                            <p>Plantea acciones orientadas a la mejora continua como parte de la gesti&oacute;n tecnol&oacute;gica de la organizaci&oacute;n.</p>
                            <p>Dirige proyectos de gesti&oacute;n tecnol&oacute;gica de acuerdo a los objetivos de la organizaci&oacute;n.</p>
                            <p>Justifica la adquisici&oacute;n y contrataci&oacute;n de servicios tecnol&oacute;gicos, acorde a las necesidades de la organizaci&oacute;n.</p>
                            <p>Planea programas de capacitaci&oacute;n en tecnolog&iacute;as de informaci&oacute;n, para el personal de una organizaci&oacute;n.</p>
                            <p>Gestiona la documentaci&oacute;n de tecnolog&iacute;as de informaci&oacute;n en la organizaci&oacute;n con base en est&aacute;ndares establecidos.</p>
                        </td>
                        <td align="left" valign="top">
                            <p>Describe los componentes de los procesos de gesti&oacute;n tecnol&oacute;gica en una organizaci&oacute;n de forma clara.</p>
                            <p>Identifica las tecnolog&iacute;as inform&aacute;ticas utilizadas en una organizaci&oacute;n de forma clara y precisa.</p>
                            <p>Describe los requerimientos inform&aacute;ticos de los procesos administrativos, productivos y de servicios en una organizaci&oacute;n.</p>
                            <p>Describe estrategias de gesti&oacute;n tecnol&oacute;gica para una organizaci&oacute;n de acuerdo a est&aacute;ndares y normas nacionales e internacionales.</p>
                            <p>Describe las etapas de la planeaci&oacute;n de proyectos tecnol&oacute;gicos de forma precisa.</p>
                            <p>Explica los m&eacute;todos de estimaci&oacute;n de riesgos en proyectos tecnol&oacute;gicos de forma clara y detallada.</p>
                            <p>Describe los principios de la propiedad intelectual en una organizaci&oacute;n de forma clara.</p>
                        </td>
                        <td align="left" valign="top">
                            <p>Se comunica en espa&ntilde;ol en forma oral y escrita en sus intervenciones profesionales y en su vida personal, utilizando correctamente el idioma.</p>
                            <p>Usa las TIC en sus intervenciones profesionales y en su vida personal de manera pertinente y responsable.</p>
                            <p>Gestiona el conocimiento en sus intervenciones profesionales y en su vida personal, de manera pertinente.</p>
                            <p>Actualiza sus conocimientos y habilidades para su ejercicio profesional, de forma aut&oacute;noma y permanente.</p>
                            <p>Interviene con iniciativa y esp&iacute;ritu emprendedor en su ejercicio profesional y personal de forma aut&oacute;noma y permanente.</p>
                            <p>Formula, gestiona y eval&uacute;a proyectos en su ejercicio profesional, considerando los criterios del desarrollo sostenible.</p>
                            <p>Toma decisiones en su pr&aacute;ctica profesional y personal, de manera responsable.</p>
                            <p>Establece relaciones interpersonales, en los &aacute;mbitos en los que se desenvuelve, de manera positiva y respetuosa.</p>
                            <p>Trabaja bajo presi&oacute;n de manera eficaz y eficientemente.</p>
                        </td>
                    </tr>
                    </tbody>
                </table>
            </div>
            <br />
            <div class="table-responsive body-text">
                <table border="1" class="table" style="border: 1px solid #fff;" cellspacing="1" cellpadding="6" align="center">
                    <tbody>
                    <tr class="head-table" align="center" valign="middle">
                        <td colspan="3" align="center" valign="middle">&Aacute;rea de competencia 4: <b>Computaci&oacute;n Cient&iacute;fica</b></td>
                    </tr>
                    <tr class="head-table" align="center" valign="middle">
                        <td colspan="3" align="center" valign="middle">Desarrolla modelos computacionales para la simulaci&oacute;n y el estudio de sistemas complejos en las ciencias, utilizando las teor&iacute;as matem&aacute;tica y computacional.</td>
                    </tr>
                    <tr class="body-table">
                        <td align="center" valign="middle">Saber hacer</td>
                        <td align="center" valign="middle">Saber conocer</td>
                        <td align="center" valign="middle">Saber ser</td>
                    </tr>
                    <tr>
                        <td align="left" valign="top">
                            <p>Elige el m&eacute;todo cient&iacute;fico para el estudio y an&aacute;lisis de problemas complejos que requieren del c&oacute;mputo cient&iacute;fico.</p>
                            <p>Aplica el m&eacute;todo cient&iacute;fico y conocimientos te&oacute;ricos matem&aacute;ticos y de computaci&oacute;n, en la representaci&oacute;n de problemas y soluciones.</p>
                            <p>Elije las herramientas computacionales de hardware y software apropiados, para la resoluci&oacute;n de problemas.</p>
                            <p>Determina los alcances del modelado matem&aacute;tico y computacional en la soluci&oacute;n de problemas.</p>
                            <p>Caracteriza problem&aacute;ticas inter e intra disciplinares, utilizando un lenguaje formal.</p>
                            <p>Dise&ntilde;a modelos computacionales con precisi&oacute;n, creatividad y razonamiento l&oacute;gico, para la soluci&oacute;n de problemas complejos.</p>
                            <p>Construye modelos matem&aacute;ticos y m&eacute;todos num&eacute;ricos en la resoluci&oacute;n de problemas complejos.</p>
                            <p>Implementa simulaciones con base en modelos formales de problemas complejos, utilizando herramientas computacionales.</p>
                            <p>Ejecuta experimentos con base en modelos computacionales que reproducen las condiciones del entorno real o controlado.</p>
                            <p>Eval&uacute;a cuantitativa y cualitativamente los resultados de las simulaciones de problemas complejos.</p>
                        </td>
                        <td align="left" valign="top">
                            <p>Identifica las principales metodolog&iacute;as de investigaci&oacute;n que se utilizan en el c&oacute;mputo cient&iacute;fico.</p>
                            <p>Identifica de manera precisa los elementos del modelado y c&oacute;mputo cient&iacute;fico.</p>
                            <p>Diferencia las herramientas computacionales de hardware y software que se utilizan en la resoluci&oacute;n de problemas.</p>
                            <p>Identifica las limitaciones de los modelos matem&aacute;ticos y computacionales en la soluci&oacute;n de problemas.</p>
                            <p>Explica de manera precisa los procesos de modelado y simulaci&oacute;n computacional de problemas multidisciplinares.</p>
                            <p>Reconoce la importancia de la precisi&oacute;n del c&aacute;lculo computacional en problemas de riesgo cr&iacute;tico.</p>
                        </td>
                        <td align="left" valign="top">
                            <p>Se comunica en espa&ntilde;ol en forma oral y escrita en sus intervenciones profesionales y en su vida personal, utilizando correctamente el idioma.</p>
                            <p>Se comunica en ingl&eacute;s de manera oral y escrita, en la interacci&oacute;n con otros de forma adecuada.</p>
                            <p>Utiliza habilidades de investigaci&oacute;n, en sus intervenciones profesionales con rigor cient&iacute;fico.</p>
                            <p>Aplica los conocimientos en sus intervenciones profesionales con pertinencia.</p>
                            <p>Actualiza sus conocimientos y habilidades para su ejercicio profesional, de forma aut&oacute;noma y permanente.</p>
                            <p>Desarrolla su pensamiento en intervenciones profesionales, de manera cr&iacute;tica, reflexiva y creativa.</p>
                            <p>Interviene con iniciativa y esp&iacute;ritu emprendedor en su ejercicio profesional y personal de forma aut&oacute;noma y permanente.</p>
                            <p>Formula, gestiona y eval&uacute;a proyectos en su ejercicio profesional, considerando los criterios del desarrollo sostenible.</p>
                            <p>Trabaja con otros en ambientes multi, inter y transdisciplinarios de manera cooperativa.</p>
                            <p>Resuelve problemas en contextos locales, nacionales e internacionales, de manera profesional.</p>
                            <p>Responde a nuevas situaciones en su pr&aacute;ctica profesional, en contextos locales, nacionales e internacionales, con flexibilidad.</p>
                            <p>Pone de manifiesto su compromiso con la calidad y la mejora continua en su pr&aacute;ctica profesional de manera responsable.</p>
                            <p>Establece relaciones interpersonales, en los &aacute;mbitos en los que se desenvuelve, de manera positiva y respetuosa.</p>
                            <p>Trabaja bajo presi&oacute;n de manera eficaz y eficientemente.</p>
                        </td>
                    </tr>
                    </tbody>
                </table>
            </div>
            <br />
            <h5>Competencias disciplinares</h5>
            <p class="body-text">Las competencias disciplinares representan la integraci&oacute;n din&aacute;mica de conocimientos, habilidades, actitudes y valores que desarrolla el estudiante, comunes a un &aacute;rea disciplinar, para Ciencias de la Computaci&oacute;n se definen las siguientes:</p>
            <ol type="1" class="body-text">
                <li>Interpreta correctamente tablas, gr&aacute;ficas, diagramas y textos expresados con lenguajematem&aacute;tico y cient&iacute;fico, que se utilizan en las matem&aacute;ticas de nivel superior.</li>
                <li>Construye modelos matem&aacute;ticos mediante la aplicaci&oacute;n de procedimientos aritm&eacute;ticos, algebraicos y geom&eacute;tricos, para la comprensi&oacute;n y an&aacute;lisis de situaciones reales o hipot&eacute;ticas.</li>
                <li>Dise&ntilde;a algoritmos computacionales eficientes aplicando conceptos b&aacute;sicos de matem&aacute;ticas discretas, l&oacute;gica, algoritmia y complejidad computacional.</li>
                <li>Soluciona problemas matem&aacute;ticos a trav&eacute;s de modelos num&eacute;ricos, algebraicos, geom&eacute;tricos, gr&aacute;ficos, anal&iacute;ticos y computacionales.</li>
                <li>Resuelve problemas computacionales aplicando el conocimiento de la estructura, organizaci&oacute;n, funcionamiento, programaci&oacute;n e interconexi&oacute;n de sistemas de c&oacute;mputo.</li>
            </ol>
        </div>
        <div class="col-md-1"></div>
        <div class="col-md-3 info">
            <h4>Informes</h4>
            <p class="body-text-right">
                Facultad de Matemáticas
                Periférico Norte Tablaje 13615,
                Junto al local del FUTV.
                <br>Telefónos: 942 31 40 al 49
                Horario: 8:00 a 20:00 horas.
                <br>Correo institucional: <a href="http://www.matematicas.uady.mx/">http://www.matematicas.uady.mx/</a>
            </p>

            <div class="pt-2 body-text-right">
                <strong>M. en C. Enrique Ayala Franco:</strong>
                &nbsp;
                <a href="enrique.ayala@correo.uady.mx">enrique.ayala@correo.uady.mx</a>
                <br>Coordinador la Licenciatura en Ciencias de la Computación
            </div>

            <h4 class="pt-5">Acreditaciones</h4>
            <h6 class="body-text-right">Programa en Nivel 1 de CIEES</h6>
            <img class="acreditation" src="../resources/lcc/CIEES-Nivel-1.jpg">
            <h6 class="body-text-right">Programa Acreditado por el CONAIC</h6>
            <img class="acreditation" src="../resources/lcc/acreditacion-conaic-2018.jpg">
        </div>
    </div>
</div>

</body>
</html>