<!DOCTYPE html>
<html lang="en">
<head>


    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.0/css/bootstrap.min.css"
          integrity="sha384-9gVQ4dYFwwWSjIDZnLEWnxCjeSWFphJiwGPXr1jddIhOegiu1FwO5qRGvFXOdJZ4" crossorigin="anonymous">
    <link href="https://fonts.googleapis.com/css?family=Alegreya:400,700|Lato:400,700" rel="stylesheet">
    <link href="http://fonts.googleapis.com/css?family=Merriweather&#8217" rel="stylesheet" type="text/css">
    <link rel="stylesheet" href="../css/styles.css">
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49" crossorigin="anonymous"></script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.1/js/bootstrap.min.js" integrity="sha384-smHYKdLADwkXOn1EmN1qk/HfnUcbVRZyYmZ4qpPea6sjB/pTJ0euyQp0Mk8ck+5T" crossorigin="anonymous"></script>
    <script src="../js/lis.js" type="text/javascript"></script>

    <title>Licenciatura en Actuaria</title>
</head>

<body>

<div class ="degrees-container">

</div>
<div class ="degrees-menu">
</div>

<div class="container pt-4 pb-4">
    <div class="row">
        <div class="col-md-8">
            <h4>Perfil de Egreso</h4>
            <div class="table-responsive body-text">
                <table border="1" class="table" >
                    <tbody>
                    <tr class="head-table">
                        <td align="center" valign="middle">Econom&iacute;a y Finanzas</td>
                        <td align="center" valign="middle">Seguros</td>
                        <td align="center" valign="middle">Seguridad Social y Pensiones Privadas</td>
                        <td align="center" valign="middle">Probabilidad y Estad&iacute;stica Aplicada</td>
                    </tr>
                    <tr class="body-table">
                        <td align="center" valign="middle">Propone soluciones a los problemas financieros y econ&oacute;micos, mediante la identificaci&oacute;n, an&aacute;lisis, evaluaci&oacute;n y modelaci&oacute;n matem&aacute;tica y probabil&iacute;stica de los riesgos.</td>
                        <td align="center" valign="middle">Desarrolla, eval&uacute;a y administra los productos de seguros a trav&eacute;s de modelos actuariales y financieros.</td>
                        <td align="center" valign="middle">Propone soluciones a problemas de pasivos laborales contingentes, seguridad social y pensiones privadas mediante su identificaci&oacute;n, an&aacute;lisis, evaluaci&oacute;n y modelaci&oacute;n matem&aacute;tica y probabil&iacute;stica.</td>
                        <td align="center" valign="middle">Identifica y analiza problemas productivos, sociales y cient&iacute;ficos para la evaluaci&oacute;n de alternativas de soluci&oacute;n utilizando m&eacute;todos probabil&iacute;sticos y estad&iacute;sticos.</td>
                    </tr>
                    </tbody>
                </table>
            </div>
            <h5>Desagregado de saberes</h5>
            <p class="body-text">
                Las cuatro tablas siguientes describen con mayor detalle los saberes, por cada competencia de egreso,
                que los alumnos de la Licenciatura en Actuar&iacute;a deben desarrollar:
            </p>
            <div class="table-responsive body-text">
                <table border="1" class="table">
                    <tbody>
                    <tr class="head-table">
                        <td colspan="3" align="center" valign="middle"><b>Econom&iacute;a y Finanzas</b></td>
                    </tr>
                    <tr class="head-table">
                        <td colspan="3" align="center" valign="middle">Propone soluciones a los problemas financieros y econ&oacute;micos, mediante la identificaci&oacute;n, an&aacute;lisis, evaluaci&oacute;n y modelaci&oacute;n matem&aacute;tica y probabil&iacute;stica de los riesgos.</td>
                    </tr>
                    <tr class="body-table">
                        <td align="center" valign="middle">Saber hacer</td>
                        <td align="center" valign="middle">Saber conocer</td>
                        <td align="center" valign="middle">Saber ser</td>
                    </tr>
                    <tr>
                        <td align="left" valign="top">
                            <p>1. Aplica las tasas de inter&eacute;s deterministas para la resoluci&oacute;n de problemas financieros.</p>
                            <p>2. Construye modelos generalizados de flujos de efectivo a trav&eacute;s de herramientas matem&aacute;ticas y financieras.</p>
                            <p>3. Calcula los pasivos y activos financieros utilizando la teor&iacute;a de matem&aacute;ticas financieras.</p>
                            <p>4. Aplica los modelos de estructura de plazos para el c&aacute;lculo de la tasa de inter&eacute;s en la valuaci&oacute;n de activos financieros.</p>
                            <p>5. Utiliza la evaluaci&oacute;n neutral al riesgo en el establecimiento de precios de derivados e indicadores financieros.</p>
                            <p>6. Utiliza los conceptos fundamentales de Macroeconom&iacute;a y Microeconom&iacute;a en la resoluci&oacute;n de problemas econ&oacute;micos financieros.</p>
                            <p>7. Optimiza el uso de los recursos de las personas, empresas y poblaciones considerando su presupuesto.</p>
                            <p>8. Analiza la situaci&oacute;n econ&oacute;mica de la poblaci&oacute;n a trav&eacute;s de los indicadores macroecon&oacute;micos.</p>
                            <p>9. Maneja los principios b&aacute;sicos de contabilidad de las instituciones financieras.</p>
                            <p>10. Realiza proyectos financieros de acuerdo a los est&aacute;ndares contables.</p>
                            <p>11. Aplica la contabilidad seg&uacute;n el giro del negocio.</p>
                            <p>12. Analiza los estados financieros de una instituci&oacute;n financiera considerando sus implicaciones.</p>
                            <p>13. Realiza modelos financieros utilizando la teor&iacute;a matem&aacute;tica y probabil&iacute;stica.</p>
                            <p>14. Analiza los objetivos de los inversionistas institucionales e individuales.</p>
                            <p>15. Eval&uacute;a los tipos de inversiones, fuentes de fondeo, bonos, acciones y derivados para la toma de decisiones financieras.</p>
                            <p>16. Selecciona el portafolio financiero &oacute;ptimo utilizando herramientas matem&aacute;ticas.</p>
                            <p>17. Eval&uacute;a las decisiones financieras considerando la regulaci&oacute;n de inversiones e impuestos.</p>
                            <p>18. Calcula las medidas de riesgo de una instituci&oacute;n financiera a trav&eacute;s de modelos matem&aacute;ticos.</p>
                            <p>19. Propone m&eacute;todos de diversificaci&oacute;n de riesgos en empresas e instituciones financieras de acuerdo a los riesgos asumidos</p>
                            <p>20. Eval&uacute;a la solvencia, rentabilidad y administraci&oacute;n de capital de las empresas e instituciones financieras a trav&eacute;s de los indicadores financieros.</p>
                            <p>21. Comunica los resultados de los an&aacute;lisis financieros de manera clara.</p>
                            <p>22. Elabora reportes financieros respetando las reglas de redacci&oacute;n y ortograf&iacute;a.</p>
                        </td>
                        <td align="left" valign="top">
                            <p>1. Reconoce las tasas de inter&eacute;s deterministas para la resoluci&oacute;n de problemas financieros.</p>
                            <p>2. Determina los modelos generalizados de flujos de efectivo considerando el contexto de la instituci&oacute;n o activos financieros.</p>
                            <p>3. Identifica las aplicaciones de matem&aacute;ticas financieras en el c&aacute;lculo de los pasivos y activos financieros.</p>
                            <p>4. Reconoce los modelos de estructura a plazos para el c&aacute;lculo de la tasa de inter&eacute;s en valuaci&oacute;n de activos financieros.</p>
                            <p>5. Explica la evaluaci&oacute;n neutral al riesgo incluyendo el establecimiento de precios de derivados e indicadores financieros.</p>
                            <p>6. Define los conceptos b&aacute;sicos de Macroeconom&iacute;a y Microeconom&iacute;a de manera fundamentada.</p>
                            <p>7. Explica los modelos econ&oacute;micos para el consumo y la producci&oacute;n de forma fundamentada.</p>
                            <p>8. Explica el resultado de los indicadores macroecon&oacute;micos de manera clara.</p>
                            <p>9. Identifica los principios b&aacute;sicos de contabilidad de las instituciones financieras.</p>
                            <p>10. Reconoce el papel de los est&aacute;ndares contables en la realizaci&oacute;n de proyectos financieros.</p>
                            <p>11. Distingue la contabilidad seg&uacute;n el giro del negocio.</p>
                            <p>12. Identifica las estructuras contables b&aacute;sicas para el registro de cuentas en instituciones financieras.</p>
                            <p>13. Describe la situaci&oacute;n financiera de una empresa a partir de los estados financieros.</p>
                            <p>14. Explica los principios de modelaci&oacute;n en la resoluci&oacute;n de problemas financieros.</p>
                            <p>15. Explica los objetivos de los inversionistas institucionales e individuales.</p>
                            <p>16. Diferencia entre los tipos de inversiones, fuentes de fondeo, bonos, acciones y derivados para la toma de decisiones financieras.</p>
                            <p>17. Explica las t&eacute;cnicas de evaluaci&oacute;n de portafolios financieros para la selecci&oacute;n del portafolio &oacute;ptimo.</p>
                            <p>18. Identifica los tipos de riesgo de una instituci&oacute;n financiera de manera &oacute;ptima.</p>
                            <p>19. Equipara los m&eacute;todos de c&aacute;lculo de las reservas considerando sus implicaciones.</p>
                            <p>20. Explica las caracter&iacute;sticas de las etapas de la administraci&oacute;n de riesgos en empresas e instituciones financieras.</p>
                            <p>21. Explica los modelos financieros que relacionan los activos y pasivos.</p>
                            <p>22. Explica los m&eacute;todos de diversificaci&oacute;n de riesgos en empresas e instituciones financieras de manera fundamentada.</p>
                        </td>
                        <td align="left" valign="top">
                            <p>1. Manifiesta una actitud profesional ante los problemas financieros.</p>
                            <p>2. Manifiesta actitud de compromiso con la actualizaci&oacute;n permanente en todos los campos del quehacer profesional.</p>
                            <p>3. Manifiesta objetividad, integridad, responsabilidad y un comportamiento &eacute;tico, en su quehacer profesional de manera continua y permanente.</p>
                            <p>4. Promueve el c&oacute;digo de conducta del Actuario entre los profesionales de diferentes &aacute;reas de manera continua y permanente.</p>
                            <p>5. Incorpora los principios del c&oacute;digo de conducta del Actuario en su quehacer profesional de manera continua y permanente.</p>
                            <p>6. Incorpora los elementos y criterios de los est&aacute;ndares actuariales en su quehacer profesional de manera continua y permanente.</p>
                            <p>7. Respeta la confidencialidad de informaci&oacute;n proporcionada por el cliente.</p>
                            <p>8. Valora el trabajo en equipo respetando a los profesionales de otras disciplinas.</p>
                            <p>9. Incorpora la creatividad en su quehacer profesional de manera continua y permanente.</p>
                            <p>10. Promueve sus opiniones en los temas relacionados con la actuar&iacute;a de forma profesional y &eacute;tica.</p>
                            <p>11. Fomenta la acreditaci&oacute;n por parte de los organismos profesionales entre el gremio actuarial.</p>
                            <p>12. Incorpora la acreditaci&oacute;n por parte de organismos profesionales en los trabajos que lo requieren.</p>
                            <p>13. Incorpora los principios de regulaci&oacute;n de las instituciones financieras en su quehacer profesional.</p>
                        </td>
                    </tr>
                    </tbody>
                </table>
            </div>
            <div class="table-responsive body-text">
                <table border="1" class="table" cellspacing="1" cellpadding="6" align="center">
                    <tbody>
                    <tr class="head-table" align="center" valign="middle">
                        <td colspan="3" align="center" valign="middle"><b>Seguros</b></td>
                    </tr>
                    <tr class="head-table" align="center" valign="middle">
                        <td colspan="3" align="center" valign="middle">Desarrolla, eval&uacute;a y administra los productos de seguros a trav&eacute;s de modelos actuariales y financieros.</td>
                    </tr>
                    <tr class="body-table">
                        <td align="center" valign="middle">Saber hacer</td>
                        <td align="center" valign="middle">Saber conocer</td>
                        <td align="center" valign="middle">Saber ser</td>
                    </tr>
                    <tr>
                        <td align="left" valign="top">
                            <p>1. Construye modelos actuariales, demogr&aacute;ficos, econ&oacute;micos y financieros relacionados con los seguros de manera fundamentada.</p>
                            <p>2. Resuelve problemas de optimizaci&oacute;n y control de recursos de las aseguradoras, mediante el empleo de teor&iacute;a matem&aacute;tica, estad&iacute;stica y probabil&iacute;stica.</p>
                            <p>3. Elabora programas computacionales en la resoluci&oacute;n de problemas relacionados con seguros.</p>
                            <p>4. Utiliza programas computaciones para la soluci&oacute;n de problemas relacionado con seguros.</p>
                            <p>5. Selecciona las hip&oacute;tesis actuariales requeridas en el c&aacute;lculo de los productos de seguros.</p>
                            <p>6. Realiza proyecciones actuariales y financieras necesarias para el c&aacute;lculo de los productos de seguros.</p>
                            <p>7. Aplica el proceso de administraci&oacute;n de riesgos de una aseguradora de manera &eacute;tica y profesional.</p>
                            <p>8. Calcula las reservas de los seguros de acuerdo a lo que indican las notas t&eacute;cnicas.</p>
                            <p>9. Calcula el valor presente actuarial de activos y pasivos relacionados con los seguros.</p>
                            <p>10. Dise&ntilde;a productos de seguros de acuerdo a las necesidades de la sociedad.</p>
                            <p>11. Val&uacute;a los riesgos de una aseguradora de forma &eacute;tica y responsable.</p>
                            <p>12. Calcula las primas de los productos de seguros de acuerdo a las notas t&eacute;cnicas.</p>
                            <p>13. Propone m&eacute;todos de diversificaci&oacute;n de riesgos en una aseguradora de acuerdo a los riesgos asumidos.</p>
                            <p>14. Analiza la operaci&oacute;n general de las aseguradoras de manera &eacute;tica, profesional y responsable.</p>
                            <p>15. Eval&uacute;a la solvencia y rentabilidad de una aseguradora mediante modelos matem&aacute;ticos, financieros y probabil&iacute;sticos.</p>
                            <p>16. Elabora notas t&eacute;cnicas de los productos de seguros, de acuerdo a la normativa de las instancias reguladoras.</p>
                            <p>17. Aplica los principios de regulaci&oacute;n de las instituciones de seguros en su quehacer profesional.</p>
                            <p>18. Analiza la situaci&oacute;n econ&oacute;mica de la empresa mediante la interpretaci&oacute;n de los resultados contables.</p>
                            <p>19. Analiza los estados financieros de una aseguradora considerando sus implicaciones.</p>
                            <p>20. Comunica los resultados de los an&aacute;lisis financieros y estad&iacute;sticos de manera clara y ordenada.</p>
                            <p>21. Elabora reportes actuariales respetando las reglas de redacci&oacute;n y ortograf&iacute;a.</p>
                        </td>
                        <td align="left" valign="top">
                            <p>1. Explica las coberturas de los productos de seguros de manera clara.</p>
                            <p>2. Identifica las exclusiones de los productos de seguros de manera r&aacute;pida y continua.</p>
                            <p>3. Identifica la aplicaci&oacute;n de las matem&aacute;ticas financieras en la valuaci&oacute;n de activos y pasivos de una aseguradora.</p>
                            <p>4. Identifica los principios de modelaci&oacute;n en la resoluci&oacute;n de problemas de seguros.</p>
                            <p>5. Explica la teor&iacute;a de los modelos de riesgo individual y colectivo considerando sus implicaciones.</p>
                            <p>6. Explica la teor&iacute;a de la credibilidad para la resoluci&oacute;n de problemas de seguros.</p>
                            <p>7. Describe la teor&iacute;a de ruina considerando sus aplicaciones en seguros.</p>
                            <p>8. Explica las caracter&iacute;sticas de la econom&iacute;a del seguro en el &aacute;mbito local, regional y nacional de forma permanente.</p>
                            <p>9. Elige las funciones biom&eacute;tricas y tablas de mortalidad requeridas en el c&aacute;lculo de los activos y pasivos de una aseguradora.</p>
                            <p>10. Identifica los componentes de una prima de tarifa en los productos de seguros considerando sus implicaciones.</p>
                            <p>11. Equipara los m&eacute;todos de c&aacute;lculo de las reservas matem&aacute;ticas y valuaci&oacute;n de pasivos, considerando sus implicaciones.</p>
                            <p>12. Define los valores garantizados de los productos de seguros, para su adecuada aplicaci&oacute;n.</p>
                            <p>13. Explica la teor&iacute;a de los grupos de vida conjunta que se requiere para seguros.</p>
                            <p>14. Elige el modelo de decremento m&uacute;ltiple que mejor se adapte al tipo de seguro.</p>
                            <p>15. Explica los beneficios adicionales y los tipos especiales de seguros para su tarificaci&oacute;n.</p>
                            <p>16. Diferencia entre los esquemas de reaseguro, respecto al riesgo cedido y riesgo retenido.</p>
                            <p>17. Reconoce el procedimiento de dise&ntilde;o y desarrollo de productos y servicios de una aseguradora.</p>
                            <p>18. Identifica las etapas de la administraci&oacute;n de riesgos en una aseguradora de manera &eacute;tica y profesional.</p>
                            <p>19. Equipara los tipos y medidas de riesgo a trav&eacute;s de modelos actuariales.</p>
                            <p>20. Identifica los principios de regulaci&oacute;n de las instituciones de seguros de manera continua y permanente.</p>
                            <p>21. Explica la estructura contable b&aacute;sica de una aseguradora para el registro de las cuentas.</p>
                            <p>22. Identifica el est&aacute;ndar contable de seguros de acuerdo a las normas vigentes.</p>
                            <p>23. Explica la contabilidad de los seguros con argumentos congruentes.</p>
                            <p>24. Determina el alcance de los estados financieros de la aseguradora de manera &eacute;tica.</p>
                            <p>25. Identifica el papel regulatorio y profesional de un Actuario en el sector asegurador.</p>
                            <p>26. Describe la operaci&oacute;n general de las aseguradoras considerando los ramos de seguros.</p>
                        </td>
                        <td align="left" valign="top">
                            <p>1. Manifiesta una actitud profesional ante los problemas relacionados con el sector asegurador.</p>
                            <p>2. Manifiesta actitud de compromiso con la actualizaci&oacute;n permanente en todos los campos del quehacer profesional.</p>
                            <p>3. Manifiesta objetividad, integridad, responsabilidad y un comportamiento &eacute;tico, en su quehacer profesional de manera continua y permanente.</p>
                            <p>4. Promueve el c&oacute;digo de conducta del Actuario entre los profesionales de diferentes &aacute;reas de manera continua y permanente.</p>
                            <p>5. Incorpora los principios del c&oacute;digo de conducta del Actuario en su quehacer profesional de manera continua y permanente.</p>
                            <p>6. Incorpora los elementos y criterios de los est&aacute;ndares actuariales en su quehacer profesional de manera continua y permanente.</p>
                            <p>7. Respeta la confidencialidad de informaci&oacute;n proporcionada por el cliente.</p>
                            <p>8. Valora el trabajo en equipo respetando a los profesionales de otras disciplinas.</p>
                            <p>9. Incorpora la creatividad en su quehacer profesional de manera continua y permanente.</p>
                            <p>10. Promueve sus opiniones en los temas relacionados con la actuar&iacute;a de forma profesional y &eacute;tica.</p>
                            <p>11. Fomenta la acreditaci&oacute;n por parte de los organismos profesionales entre el gremio actuarial.</p>
                            <p>12. Incorpora la acreditaci&oacute;n por parte de organismos profesionales en los trabajos que lo requieren.</p>
                        </td>
                    </tr>
                    </tbody>
                </table>
            </div>
            <div class="table-responsive body-text">
                <table border="1" class="table" cellspacing="1" cellpadding="6" align="center">
                    <tbody>
                    <tr class="head-table" align="center" valign="middle">
                        <td colspan="3" align="center" valign="middle"><b>Seguridad Social y Pensiones Privadas</b></td>
                    </tr>
                    <tr class="head-table" align="center" valign="middle">
                        <td colspan="3" align="center" valign="middle">Propone soluciones a problemas de pasivos laborales contingentes, seguridad social y pensiones privadas mediante su identificaci&oacute;n, an&aacute;lisis, evaluaci&oacute;n y modelaci&oacute;n matem&aacute;tica y probabil&iacute;stica.</td>
                    </tr>
                    <tr class="body-table">
                        <td align="center" valign="middle">Saber hacer</td>
                        <td align="center" valign="middle">Saber conocer</td>
                        <td align="center" valign="middle">Saber ser</td>
                    </tr>
                    <tr>
                        <td align="left" valign="top">
                            <p>1. Construye modelos actuariales, demogr&aacute;ficos, econ&oacute;micos y financieros relacionados con la seguridad social y pensiones privadas de manera fundamentada.</p>
                            <p>2. Realiza proyecciones demogr&aacute;ficas, actuariales y financieras relacionadas con la seguridad social y pensiones privadas a trav&eacute;s de m&eacute;todos estad&iacute;sticos y matem&aacute;ticos.</p>
                            <p>3. Calcula el valor presente actuarial de activos y pasivos relacionados con la seguridad social y pensiones privadas, cumpliendo con la normativa de las instancias reguladoras.</p>
                            <p>4. Val&uacute;a pasivos laborales contingentes conforme est&aacute;ndares de normas contables y financieras.</p>
                            <p>5. Construye tablas de decrementos, considerando la experiencia de la instituci&oacute;n y/o el contexto de la regi&oacute;n.</p>
                            <p>6. Selecciona las hip&oacute;tesis financieras y demogr&aacute;ficas requeridas para la valuaci&oacute;n de las coberturas de seguridad social y las pensiones privadas.</p>
                            <p>7. Elabora programas computacionales &uacute;tiles para la valuaci&oacute;n de las coberturas de la seguridad social y las pensiones privadas.</p>
                            <p>8. Utiliza software relacionado con la valuaci&oacute;n de las coberturas de la seguridad social y pensiones privadas de manera constante.</p>
                            <p>9. Propone m&eacute;todos de costeo de un plan de pensiones, considerando la situaci&oacute;n financiera de la instituci&oacute;n.</p>
                            <p>10. Dise&ntilde;a planes de pensiones privados y de seguridad social solventes y de acuerdo a la situaci&oacute;n financiera de la instituci&oacute;n.</p>
                            <p>11. Aplica los procedimientos de implementaci&oacute;n de planes de pensiones privadas cumpliendo con la normatividad de organismos reguladores.</p>
                            <p>12. Elabora notas t&eacute;cnicas para los planes de pensiones privados y las coberturas de seguridad social, de acuerdo a la normativa de las instancias reguladoras.</p>
                            <p>13. Comunica los resultados de la valuaci&oacute;n de las coberturas de seguridad social y pensiones privadas de manera clara.</p>
                            <p>14. Elabora reportes actuariales, respetando las reglas de redacci&oacute;n y ortograf&iacute;a.</p>
                        </td>
                        <td align="left" valign="top">
                            <p>1. Discrimina entre un plan de pensiones de beneficio definido de un plan de contribuci&oacute;n definida mediante la forma de determinar el monto de la pensi&oacute;n.</p>
                            <p>2. Reconoce los aspectos contables en los que intervienen los c&aacute;lculos actuariales de forma permanente.</p>
                            <p>3. Identifica los principios de modelaci&oacute;n para la valuaci&oacute;n de las coberturas de seguridad social y pensiones privadas.</p>
                            <p>4. Elige las funciones biom&eacute;tricas y tabla de decremento que se utilizan en la valuaci&oacute;n de las coberturas de seguridad social y pensiones privadas.</p>
                            <p>5. Explica las generalidades de la seguridad social y conceptos de pensiones privadas de manera fundamentada.</p>
                            <p>6. Describe las caracter&iacute;sticas de la seguridad social en M&eacute;xico de manera fundamentada.</p>
                            <p>7. Identifica los aspectos actuariales y t&eacute;cnicos de la seguridad social de manera continua y permanente.</p>
                            <p>8. Reconoce los implicaciones financieras de la vejez en M&eacute;xico, considerando la informaci&oacute;n demogr&aacute;fica.</p>
                            <p>9. Describe las etapas de desarrollo de un plan de pensiones, considerando las normativas vigentes.</p>
                            <p>10. Identifica los aspectos importantes del dise&ntilde;o de un plan de pensiones, para la adecuada valuaci&oacute;n del plan.</p>
                            <p>11. Elige las hip&oacute;tesis demogr&aacute;ficas y financieras de un plan de pensiones, mediante la experiencia propia de la instituci&oacute;n y/o regi&oacute;n.</p>
                            <p>12. Equipara los m&eacute;todos de costeo de los pasivos de un plan de pensiones de acuerdo al monto de las aportaciones.</p>
                            <p>13. Explica los aspectos contables y financieros de un plan de pensiones de acuerdo a las normas contables.</p>
                            <p>14. Identifica el papel regulatorio y profesional de un Actuario en la seguridad social y pensiones privadas.</p>
                        </td>
                        <td align="left" valign="top">
                            <p>1. Manifiesta una actitud profesional ante los problemas de seguridad social y pensiones privadas.</p>
                            <p>2. Manifiesta actitud de compromiso con la actualizaci&oacute;n permanente en todos los campos del quehacer profesional.</p>
                            <p>3. Manifiesta objetividad, integridad, responsabilidad y un comportamiento &eacute;tico, en su quehacer profesional de manera continua y permanente.</p>
                            <p>4. Promueve el c&oacute;digo de conducta del Actuario entre los profesionales de diferentes &aacute;reas de manera continua y permanente.</p>
                            <p>5. Incorpora los principios del c&oacute;digo de conducta del Actuario en su quehacer profesional de manera continua y permanente.</p>
                            <p>6. Incorpora los elementos y criterios de los est&aacute;ndares actuariales en su quehacer profesional de manera continua y permanente.</p>
                            <p>7. Respeta la confidencialidad de informaci&oacute;n proporcionada por el cliente.</p>
                            <p>8. Valora el trabajo en equipo respetando a los profesionales de otras disciplinas.</p>
                            <p>9. Incorpora la creatividad en su quehacer profesional de manera continua y permanente.</p>
                            <p>10. Promueve sus opiniones en los temas relacionados con la actuar&iacute;a de forma profesional y &eacute;tica.</p>
                            <p>11. Fomenta la acreditaci&oacute;n por parte de los organismos profesionales entre el gremio actuarial.</p>
                            <p>12. Incorpora la acreditaci&oacute;n por parte de organismos profesionales en los trabajos que lo requieren.</p>
                        </td>
                    </tr>
                    </tbody>
                </table>
            </div>

            <div class="table-responsive body-text">
                <table border="1" class="table" cellspacing="1" cellpadding="6" align="center">
                    <tbody>
                    <tr class="head-table" align="center" valign="middle">
                        <td colspan="3" align="center" valign="middle"><b>Probabilidad y Estad&iacute;stica Aplicada</b></td>
                    </tr>
                    <tr class="head-table" align="center" valign="middle">
                        <td colspan="3" align="center" valign="middle">Identifica y analiza problemas productivos, sociales y cient&iacute;ficos para la evaluaci&oacute;n de alternativas de soluci&oacute;n utilizando m&eacute;todos probabil&iacute;sticos y estad&iacute;sticos.</td>
                    </tr>
                    <tr class="body-table">
                        <td align="center" valign="middle">Saber hacer</td>
                        <td align="center" valign="middle">Saber conocer</td>
                        <td align="center" valign="middle">Saber ser</td>
                    </tr>
                    <tr>
                        <td align="left" valign="top">
                            <p>1. Ajusta modelos estad&iacute;sticos a las variables relacionadas al &aacute;mbito productivo, social y cient&iacute;fico, respetando la naturaleza de los datos.</p>
                            <p>2. Analiza la informaci&oacute;n cuantitativa a trav&eacute;s de m&eacute;todos estad&iacute;sticos descriptivos e inferenciales.</p>
                            <p>3. Realiza an&aacute;lisis estad&iacute;stico mediante el uso del software estad&iacute;stico.</p>
                            <p>4. Elabora programas estad&iacute;sticos para los c&aacute;lculos que requiere el quehacer profesional del Actuario.</p>
                            <p>5. Realiza proyecciones demogr&aacute;ficas y estad&iacute;sticas de variables, a trav&eacute;s de regresi&oacute;n lineal y series de tiempo.</p>
                            <p>6. Obtiene informaci&oacute;n confiable de variables a trav&eacute;s de las t&eacute;cnicas de muestreo.</p>
                            <p>7. Construye gr&aacute;ficos estad&iacute;sticos para una presentaci&oacute;n adecuada de la informaci&oacute;n</p>
                            <p>8. Estima par&aacute;metros del &aacute;mbito productivo, social y cient&iacute;fico, a trav&eacute;s de estimadores puntuales, por intervalos de confianza y simulaciones.</p>
                            <p>9. Realiza la inferencia estad&iacute;stica, mediante la aplicaci&oacute;n de pruebas de hip&oacute;tesis.</p>
                            <p>10. Comunica resultados de los an&aacute;lisis estad&iacute;sticos de manera clara.</p>
                            <p>11. Elabora reportes estad&iacute;sticos, respetando las reglas de redacci&oacute;n y ortograf&iacute;a.</p>
                        </td>
                        <td align="left" valign="top">
                            <p>1. Explica los conceptos de probabilidad y estad&iacute;stica de manera fundamentada.</p>
                            <p>2. Identifica los principios de modelaci&oacute;n probabil&iacute;stica y estad&iacute;stica, considerando los supuestos de las variables.</p>
                            <p>3. Elige el estimador puntual adecuado del par&aacute;metro, de acuerdo a las propiedades que se requieren.</p>
                            <p>4. Reconoce las propiedades de los estimadores para su adecuada interpretaci&oacute;n.</p>
                            <p>5. Determina la validez de una afirmaci&oacute;n estad&iacute;stica, a trav&eacute;s de una prueba de hip&oacute;tesis.</p>
                            <p>6. Determina el intervalo de confianza del par&aacute;metro, de acuerdo a los supuestos establecidos.</p>
                            <p>7. Determina la distribuci&oacute;n los datos cuantitativos a trav&eacute;s de pruebas estad&iacute;sticas.</p>
                            <p>8. Determina el mejor modelo de regresi&oacute;n lineal a trav&eacute;s de la validaci&oacute;n de supuestos.</p>
                            <p>9. Determina el mejor modelo de series de tiempo, a trav&eacute;s de la validaci&oacute;n de supuestos.</p>
                            <p>10. Equipara los modelos ajustados de series de tiempo de acuerdo a los principios de selecci&oacute;n.</p>
                            <p>11. Determina el modelo param&eacute;trico o no param&eacute;trico de supervivencia y multiestados de acuerdo a la naturaleza de los datos.</p>
                            <p>12. Equipara entre los modelos de supervivencia y multiestados de acuerdo a los principios de selecci&oacute;n.</p>
                            <p>13. Explica los conceptos y propiedades de los procesos estoc&aacute;sticos de manera fundamentada.</p>
                            <p>14. Identifica la propiedad de Markov en un proceso estoc&aacute;stico, a trav&eacute;s de la informaci&oacute;n recolectada.</p>
                            <p>15. Explica la teor&iacute;a de simulaci&oacute;n de variables aleatorias de manera fundamentada.</p>
                            <p>16. Describe el procedimiento de la estad&iacute;stica bayesiana para la obtenci&oacute;n de estimaciones.</p>
                            <p>17. Equipara los m&eacute;todos de muestreo de acuerdo a las caracter&iacute;sticas de la poblaci&oacute;n.</p>
                        </td>
                        <td align="left" valign="top">
                            <p>1. Manifiesta una actitud profesional ante los problemas probabil&iacute;sticos y estad&iacute;sticos en &aacute;mbitos productivos, sociales y cient&iacute;ficos.</p>
                            <p>2. Manifiesta actitud de compromiso con la actualizaci&oacute;n permanente en todos los campos del quehacer profesional.</p>
                            <p>3. Manifiesta objetividad, integridad, responsabilidad y un comportamiento &eacute;tico, en su quehacer profesional de manera continua y permanente.</p>
                            <p>4. Promueve el c&oacute;digo de conducta del Actuario entre los profesionales de diferentes &aacute;reas de manera continua y permanente.</p>
                            <p>5. Incorpora los principios del c&oacute;digo de conducta del Actuario en su quehacer profesional de manera continua y permanente.</p>
                            <p>6. Incorpora los elementos y criterios de los est&aacute;ndares actuariales en su quehacer profesional de manera continua y permanente.</p>
                            <p>7. Respeta la confidencialidad de informaci&oacute;n proporcionada por el cliente.</p>
                            <p>8. Valora el trabajo en equipo respetando a los profesionales de otras disciplinas.</p>
                            <p>9. Incorpora la creatividad en su quehacer profesional de manera continua y permanente.</p>
                            <p>10. Promueve sus opiniones en los temas relacionados con la actuar&iacute;a de forma profesional y &eacute;tica.</p>
                            <p>11. Fomenta la acreditaci&oacute;n por parte de los organismos profesionales entre el gremio actuarial.</p>
                            <p>12. Incorpora la acreditaci&oacute;n por parte de organismos profesionales en los trabajos que lo requieren.</p>
                        </td>
                    </tr>
                    </tbody>
                </table>

            </div>
        </div>
        <div class="col-md-1"></div>
        <div class="col-md-3 info">
            <h4>Informes</h4>
            <p class="body-text-right">
                Facultad de Matemáticas
                Periférico Norte Tablaje 13615,
                Junto al local del FUTV.
                <br>Telefónos: 942 31 40 al 49
                Horario: 8:00 a 20:00 horas.
                <br>Correo institucional: <a href="http://www.matematicas.uady.mx/">http://www.matematicas.uady.mx/</a>
            </p>

            <div class="pt-2 body-text-right">
                <strong>M. en C. Guadalupe Soledad Siordia Montero:</strong>
                &nbsp;
                <a href="mailto:smontero@correo.uady.mx">smontero@correo.uady.mx</a>
                <br>Coordinadora de la Licenciatura en Actuaría
            </div>

            <h4 class="pt-5">Acreditaciones</h4>
            <h6 class="body-text-right">Programa en Nivel 1 de CIEES</h6>
            <img class="acreditation" src="../resources/la/CIEES-Nivel-1.jpg">
            <h6 class="body-text-right">Programa acreditado por el CONAIC</h6>
            <img class="acreditation" src="../resources/la/Certificado-CONAC-Licenciatura-en-Actuaria-367x275.jpg">
        </div>
    </div>
</div>

</body>
</html>