<!DOCTYPE html>
<html lang="en">
<head>


    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.0/css/bootstrap.min.css"
          integrity="sha384-9gVQ4dYFwwWSjIDZnLEWnxCjeSWFphJiwGPXr1jddIhOegiu1FwO5qRGvFXOdJZ4" crossorigin="anonymous">
    <link href="https://fonts.googleapis.com/css?family=Alegreya:400,700|Lato:400,700" rel="stylesheet">
    <link href="http://fonts.googleapis.com/css?family=Merriweather&#8217" rel="stylesheet" type="text/css">
    <link rel="stylesheet" href="../css/styles.css">
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49" crossorigin="anonymous"></script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.1/js/bootstrap.min.js" integrity="sha384-smHYKdLADwkXOn1EmN1qk/HfnUcbVRZyYmZ4qpPea6sjB/pTJ0euyQp0Mk8ck+5T" crossorigin="anonymous"></script>
    <script src="../js/lis.js" type="text/javascript"></script>

    <title>Licenciatura en Enseñanza de las Matemáticas</title>
</head>

<body>

<div class ="degree-banner-container">

</div>
<div class ="degrees-menu">
</div>

<div class="container pt-4 pb-4">
    <div class="row">

        <div class="col-md-8">
            <h4>Perfil de Ingreso</h4>

            <h5>Teniendo en mente la visi&oacute;n UADY a 2020, el Plan de Desarrollo Institucional establece como uno de sus atributos:</h5>
            <p class="body-text">Privilegiar la equidad en cuanto a las oportunidades de acceso, permanencia y terminaci&oacute;n oportuna de los estudios, en particular de aquellos estudiantes en situaci&oacute;n de marginaci&oacute;n y desventaja (PDI, p. 70).</p>

            <h5>La Facultad de Matem&aacute;ticas acorde con dicha visi&oacute;n, considera en el perfil de ingreso a la Licenciatura en Ense&ntilde;anza de las Matem&aacute;ticas:</h5>
            <p class="body-text">El perfil de egreso para la Educaci&oacute;n Media Superior en M&eacute;xico, en el cual se consideran once competencias gen&eacute;ricas.Las competencias disciplinares b&aacute;sicas del &aacute;rea de Matem&aacute;ticas que se proponen por el Sistema Nacional de Bachillerato.</p>

            <h5>Competencias gen&eacute;ricas:</h5>
            <p class="body-text">Se conoce y valora a s&iacute; mismo, aborda problemas y retos teniendo en cuenta los objetivos que persigue.Es sensible al arte y participa en la apreciaci&oacute;n e interpretaci&oacute;n de sus expresiones en distintos g&eacute;neros.Elige y practica estilos de vida saludables.Escucha, interpreta y emite mensajes pertinentes en distintos contextos mediante la utilizaci&oacute;n de medios, c&oacute;digos y herramientas apropiados.Desarrolla innovaciones y propone soluciones a problemas a partir de m&eacute;todos establecidos.Sustenta una postura personal sobre temas de inter&eacute;s y relevancia general, considerando otros puntos de vista de manera cr&iacute;tica y reflexiva.Aprende por iniciativa e inter&eacute;s propios a lo largo de la vida.Participa y colabora de manera efectiva en equipos diversos.Participa con una conciencia c&iacute;vica y &eacute;tica en la vida de su comunidad, regi&oacute;n, M&eacute;xico y el mundo.Mantiene una actitud respetuosa hacia la interculturalidad y la diversidad de creencias, valores, ideas y pr&aacute;cticas sociales.Contribuye al desarrollo sustentable de manera cr&iacute;tica, con acciones responsables.</p>

            <h5>Competencias disciplinares b&aacute;sicas del &aacute;rea de matem&aacute;ticas:</h5>
            <p class="body-text">Construye e interpreta modelos matem&aacute;ticos deterministas o aleatorios mediante la aplicaci&oacute;n de procedimientos aritm&eacute;ticos, algebraicos, geom&eacute;tricos y variacionales, para la comprensi&oacute;n y an&aacute;lisis de situaciones reales o formales.Propone, formula, define y resuelve diferentes tipos de problemas matem&aacute;ticos buscando diferentes enfoques.Propone explicaciones de los resultados obtenidos mediante procedimientos matem&aacute;ticos y los contrasta con modelos establecidos o situaciones reales.Argumenta la soluci&oacute;n obtenida de un problema, con m&eacute;todos num&eacute;ricos, gr&aacute;ficos, anal&iacute;ticos y variacionales, mediante el lenguaje verbal y matem&aacute;tico.Analiza las relaciones entre dos o m&aacute;s variables de un proceso social o natural para determinar o estimar su comportamiento.Cuantifica, representa y contrasta experimental o matem&aacute;ticamente magnitudes del espacio que lo rodea.Elige un enfoque determinista o uno aleatorio para el estudio de un proceso o fen&oacute;meno, y argumenta su pertinencia.Interpreta tablas, gr&aacute;ficas, mapas, diagramas y textos con s&iacute;mbolos matem&aacute;ticos y cient&iacute;ficos.</p>
            <p class="body-text">Para garantizar la transparencia en los procesos de selecci&oacute;n, y que el egresado de bachillerato, independientemente del sub-sistema del que provenga, disponga de equidad en cuanto a las oportunidades de acceso al nivel superior, se utilizar&aacute; para el ingreso a la Licenciatura en Ense&ntilde;anza de las Matem&aacute;ticas, el Examen Nacional de Ingreso a la Educaci&oacute;n Superior (EXANI II) del Centro Nacional de Evaluaci&oacute;n para la Educaci&oacute;n Superior, A.C. (CENEVAL); o en su caso, alg&uacute;n mecanismo equivalente que considere la Instituci&oacute;n.</p>

        </div>
        <div class="col-md-1"></div>
        <div class="col-md-3 info">
            <h4>Informes</h4>
            <p class="body-text-right">
                Facultad de Matemáticas
                Periférico Norte Tablaje 13615,
                Junto al local del FUTV.
                <br>Telefónos: 942 31 40 al 49
                Horario: 8:00 a 20:00 horas.
                <br>Correo institucional: <a href="http://www.matematicas.uady.mx/">http://www.matematicas.uady.mx/</a>
            </p>

            <div class="pt-2 body-text-right">
                <strong>M. en C. Estelita García:</strong>
                &nbsp;
                <a href="mailto:estelita.garcia@correo.uady.mx">estelita.garcia@correo.uady.mx</a>
                <br>Coordinadora de la Licenciatura en Enseñanza de las Matemáticas
            </div>

            <h4 class="pt-5">Acreditaciones</h4>
            <h6 class="body-text-right">Programa en Nivel 1 de CIEES</h6>
            <img class="acreditation" src="../resources/lem/CIEES-Nivel-1.jpg">
        </div>
    </div>
</div>

</body>
</html>