<!DOCTYPE html>
<html lang="en">
<head>


    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.0/css/bootstrap.min.css"
          integrity="sha384-9gVQ4dYFwwWSjIDZnLEWnxCjeSWFphJiwGPXr1jddIhOegiu1FwO5qRGvFXOdJZ4" crossorigin="anonymous">
    <link href="https://fonts.googleapis.com/css?family=Alegreya:400,700|Lato:400,700" rel="stylesheet">
    <link href="http://fonts.googleapis.com/css?family=Merriweather&#8217" rel="stylesheet" type="text/css">
    <link rel="stylesheet" href="../css/styles.css">
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49" crossorigin="anonymous"></script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.1/js/bootstrap.min.js" integrity="sha384-smHYKdLADwkXOn1EmN1qk/HfnUcbVRZyYmZ4qpPea6sjB/pTJ0euyQp0Mk8ck+5T" crossorigin="anonymous"></script>
    <script src="../js/lis.js" type="text/javascript"></script>

    <title>Licenciatura en Enseñanza de las Matemáticas</title>
</head>

<body>

<div class ="degrees-container">

</div>
<div class ="degrees-menu">
</div>

<div class="container pt-4 pb-4">
    <div class="row">
        <div class="col-md-8">
            <h4>Perfil de Egreso</h4>
            <p class="body-text">El egresado de la Licenciatura en Ense&ntilde;anza de las Matem&aacute;ticas (LEM) es un profesionista que posee competencias en las &aacute;reas disciplinarias de las Matem&aacute;ticas, pero sobre todo, posee competencias en la did&aacute;ctica de cada una de las principales &aacute;reas de la Matem&aacute;tica que son abordados en los niveles educativos medio superior y superior; tambi&eacute;n posee un conjunto de competencias del &aacute;rea de las Tecnolog&iacute;as de la Informaci&oacute;n y de las Comunicaciones, que contribuyen en su formaci&oacute;n para innovar en las diferentes modalidades educativas.</p>
            <p class="body-text"><strong>A. Did&aacute;ctica del &Aacute;lgebra.</strong> Comunica el &Aacute;lgebra en los niveles educativos medio superior y superior, a trav&eacute;s de la adecuada planeaci&oacute;n, implementaci&oacute;n y evaluaci&oacute;n de experiencias de aprendizaje.</p>
            <p class="body-text"><strong>B. Did&aacute;ctica de la Geometr&iacute;a.</strong> Comunica la Geometr&iacute;a en los niveles educativos medio superior y superior, a trav&eacute;s de la adecuada planeaci&oacute;n, implementaci&oacute;n y evaluaci&oacute;n de experiencias de aprendizaje.</p>
            <p class="body-text"><strong>C. Did&aacute;ctica del C&aacute;lculo.</strong> Comunica el C&aacute;lculo en los niveles educativos medio superior y superior, a trav&eacute;s de la adecuada planeaci&oacute;n, implementaci&oacute;n y evaluaci&oacute;n de experiencias de aprendizaje.</p>
            <p class="body-text"><strong>D. Did&aacute;ctica de la Probabilidad y Estad&iacute;stica.</strong> Comunica la Probabilidad y Estad&iacute;stica en los niveles educativos medio superior y superior, a trav&eacute;s de la adecuada planeaci&oacute;n, implementaci&oacute;n y evaluaci&oacute;n de experiencias de aprendizaje.</p>
            <p class="body-text"><strong>E. Tecnolog&iacute;as de la Informaci&oacute;n y de la Comunicaci&oacute;n.</strong> Utiliza las tecnolog&iacute;as de la informaci&oacute;n y de la comunicaci&oacute;n en la planeaci&oacute;n, desarrollo y evaluaci&oacute;n del aprendizaje matem&aacute;tico, seg&uacute;n la pertinencia did&aacute;ctica.</p>
            <p class="body-text">El desagregado de saberes (hacer, conocer y ser) por cada una de las cinco competencias descritas en el perfil de egreso, se describe en las tablas 6.1, 6.2, 6.3, 6.4 y 6.5.</p>

            <p class="body-text">Tabla 6.1. Saberes del &aacute;rea A</p>
            <div class="table-responsive body-text">
                <table border="1" class="table" style="color: #fff; border: 1px solid #fff;" cellspacing="1" cellpadding="6" align="center">
                    <tbody>
                    <tr class="head-table">
                        <td colspan="3" style="text-align: center;"><span style="color: #fff;"><strong>&Aacute;REA A: DID&Aacute;CTICA DEL &Aacute;LGEBRA</strong></span>
                            <p style="text-align: center;"><span style="color: #fff;">Comunica el &Aacute;lgebra en los niveles educativos medio superior y superior, empleando</span></p>
                            <p style="text-align: center;"><span style="color: #fff;">diversas representaciones a trav&eacute;s de la adecuada planeaci&oacute;n, implementaci&oacute;n y</span></p>
                            <p style="text-align: center;"><span style="color: #fff;">evaluaci&oacute;n de experiencias de aprendizaje</span></p>
                        </td>
                    </tr>
                    <tr class="body-table">
                        <td style="text-align: center;"><span style="color: #fff;"><strong>Saber hacer</strong></span></td>
                        <td style="text-align: center;"><span style="color: #fff;"><strong>Saber conocer</strong></span></td>
                        <td style="text-align: center;"><span style="color: #fff;"><strong>Saber ser</strong></span></td>
                    </tr>
                    <tr>
                        <td style="vertical-align: top; text-align: justify; color: #000;">
                            <p>Representa el &Aacute;lgebra empleando diferentes registros de representaci&oacute;n.</p>
                            <p>Emplea el lenguaje algebraico en escenarios de aprendizaje con precisi&oacute;n y claridad.</p>
                            <p>Contextualiza el &Aacute;lgebra por nivel y programa educativo de atenci&oacute;n, de manera interdisciplinaria.</p>
                            <p>Adapta la comunicaci&oacute;n y el lenguaje algebraico, dependiendo de su auditorio, de manera efectiva.</p>
                            <p>Implementa experiencias de aprendizaje orientadas al desarrollo del pensamiento algebraico de acuerdo a la naturaleza y g&eacute;nesis de los objetos algebraicos.</p>
                            <p>Incorpora lo cotidiano y lo interdisciplinar en su pr&aacute;ctica de manera funcional, enfatizando el pensamiento l&oacute;gico.</p>
                            <p>Planea sus cursos de &Aacute;lgebra incorporando paradigmas educativos vigentes.</p>
                            <p>Elabora, selecciona e implementa actividades did&aacute;cticas en diversos escenarios con base en los recursos disponibles.</p>
                            <p>Eval&uacute;a procesos de organizaci&oacute;n y comunicaci&oacute;n de contenidos algebraicos empleando diversos m&eacute;todos.</p>
                            <p>Dise&ntilde;a e implementa instrumentos de evaluaci&oacute;n del aprendizaje, enfatizando niveles y criterios.</p>
                        </td>
                        <td style="vertical-align: top; text-align: justify; color: #000;">
                            <p>Identifica registros de representaci&oacute;n adecuados para el aprendizaje del &Aacute;lgebra.</p>
                            <p>Distingue las estructuras sint&aacute;cticas y sem&aacute;nticas del &Aacute;lgebra.</p>
                            <p>Distingue aplicaciones del &Aacute;lgebra en los niveles de atenci&oacute;n en diversos contextos.</p>
                            <p>Distingue diversas experiencias de aprendizaje asociadas al pensamiento algebraico.</p>
                            <p>Analiza procesos de construcci&oacute;n del &aacute;lgebra en diversos &aacute;mbitos con base en principios epistemol&oacute;gicos y did&aacute;cticos.</p>
                            <p>Reconoce los paradigmas educativos vigentes y sus caracter&iacute;sticas.</p>
                            <p>Identifica la estructura del curr&iacute;culo matem&aacute;tico en el nivel medio superior y superior.</p>
                            <p>Reconoce el contexto sociocultural de la matem&aacute;tica en procesos de aprendizaje.</p>
                            <p>Identifica diversos recursos y materiales did&aacute;cticos seg&uacute;n su tipo y uso.</p>
                            <p>Identifica tendencias actuales de evaluaci&oacute;n de aprendizajes en matem&aacute;ticas.</p>
                            <p>Reconoce m&eacute;todos y t&eacute;cnicas de evaluaci&oacute;n de aprendizajes bajo los enfoques cualitativo y cuantitativo.</p>
                            <p>Identifica m&eacute;todos y t&eacute;cnicas de validaci&oacute;n de instrumentos para la evaluaci&oacute;n de aprendizajes.</p>
                            <p>Identifica criterios de evaluaci&oacute;n de recursos did&aacute;cticos eficientes.</p>
                        </td>
                        <td style="vertical-align: top; text-align: justify; color: #000;">
                            <p>Demuestra perseverancia ante los retos matem&aacute;ticos de su &aacute;mbito profesional.</p>
                            <p>Aplica la creatividad en su desempe&ntilde;o profesional, de manera cotidiana.</p>
                            <p>Es sensible a las necesidades de adaptaciones curriculares.</p>
                            <p>Muestra iniciativa en su campo laboral en forma decisiva.</p>
                            <p>Muestra flexibilidad en su pr&aacute;ctica de manera regular.</p>
                            <p>Demuestra compromiso disciplinar y social en procesos de planeaci&oacute;n educativa en forma permanente.</p>
                            <p>Trabaja en equipo de manera colaborativa.</p>
                            <p>Muestra disposici&oacute;n para la educaci&oacute;n continua.</p>
                            <p>Manifiesta actitud reflexiva y autocr&iacute;tica en su quehacer profesional.</p>
                        </td>
                    </tr>
                    </tbody>
                </table>
            </div>
            <p class="body-text">Tabla 6.2. Saberes del &aacute;rea B</p>
            <div class="table-responsive body-text">
                <table border="1" class="table" style="color: #fff; border: 1px solid #fff; text-align: center;" cellspacing="1" cellpadding="6">
                    <tbody>
                    <tr class="head-table">
                        <td colspan="3" style="text-align: center;"><span><strong>&Aacute;REA B: DID&Aacute;CTICA DE LA GEOMETR&Iacute;A</strong></span>
                            <p>Comunica la geometr&iacute;a en los niveles educativos medio superior y superior, a trav&eacute;s de la</p>
                            <p>adecuada planeaci&oacute;n, implementaci&oacute;n y evaluaci&oacute;n de experiencias de aprendizaje</p>
                        </td>
                    </tr>
                    <tr class="body-table">
                        <td style="text-align: center;"><span><strong>Saber hacer</strong></span></td>
                        <td style="text-align: center;"><span><strong>Saber conocer</strong></span></td>
                        <td style="text-align: center;"><span><strong>Saber ser</strong></span></td>
                    </tr>
                    <tr>
                        <td style="vertical-align: top; text-align: justify; color: #000;">
                            <p>Relaciona lugares geom&eacute;tricos con expresiones anal&iacute;ticas.</p>
                            <p>Establece relaciones entre los elementos que componen las figuras y cuerpos geom&eacute;tricos.</p>
                            <p>Aplica el razonamiento estructural sint&eacute;tico de la geometr&iacute;a en otras ramas de la matem&aacute;tica.</p>
                            <p>Implementa experiencias de aprendizaje orientadas al desarrollo de la visualizaci&oacute;n y percepci&oacute;n espacial.</p>
                            <p>Incorpora lo cotidiano y lo interdisciplinar en su pr&aacute;ctica de manera funcional, enfatizando el pensamiento geom&eacute;trico.</p>
                            <p>Planea sus cursos de geometr&iacute;a incorporando paradigmas educativos vigentes.</p>
                            <p>Elabora, selecciona e implementa actividades did&aacute;cticas en diversos escenarios con base en los recursos disponibles.</p>
                            <p>Eval&uacute;a procesos de organizaci&oacute;n y comunicaci&oacute;n de contenidos geom&eacute;tricos empleando diversos m&eacute;todos.</p>
                            <p>Dise&ntilde;a e implementa instrumentos de evaluaci&oacute;n del aprendizaje, enfatizando niveles y criterios.</p>
                        </td>
                        <td style="vertical-align: top; text-align: justify; color: #000;">
                            <p>Identifica definiciones, caracterizaciones y propiedades de objetos geom&eacute;tricos.</p>
                            <p>Distingue aplicaciones de la geometr&iacute;a en diversos contextos.</p>
                            <p>Distingue diversas experiencias de aprendizaje asociadas a la visualizaci&oacute;n y percepci&oacute;n espacial.</p>
                            <p>Reconoce los fundamentos y procesos de construcci&oacute;n de la geometr&iacute;a a partir de principios epistemol&oacute;gicos y did&aacute;cticos.</p>
                            <p>Reconoce los paradigmas educativos vigentes y sus caracter&iacute;sticas.</p>
                            <p>Identifica la estructura del curr&iacute;culo matem&aacute;tico en el nivel medio superior y superior.</p>
                            <p>Reconoce el contexto sociocultural de la matem&aacute;tica en procesos de aprendizaje.</p>
                            <p>Identifica diversos recursos y materiales did&aacute;cticos seg&uacute;n su tipo y uso.</p>
                            <p>Identifica tendencias actuales de evaluaci&oacute;n de aprendizajes en matem&aacute;ticas.</p>
                            <p>Reconoce m&eacute;todos y t&eacute;cnicas de evaluaci&oacute;n de aprendizajes bajo los enfoques cualitativo y cuantitativo.</p>
                            <p>Identifica m&eacute;todos y t&eacute;cnicas de validaci&oacute;n de instrumentos para la evaluaci&oacute;n de aprendizajes.</p>
                            <p>Identifica criterios de evaluaci&oacute;n de recursos did&aacute;cticos eficientes.</p>
                        </td>
                        <td style="vertical-align: top; text-align: justify; color: #000;">
                            <p>Demuestra perseverancia ante los retos matem&aacute;ticos de su &aacute;mbito profesional.</p>
                            <p>Aplica la creatividad en su desempe&ntilde;o profesional, de manera cotidiana.</p>
                            <p>Es sensible a las necesidades de adaptaciones curriculares.</p>
                            <p>Muestra iniciativa en su campo laboral en forma decisiva.</p>
                            <p>Muestra flexibilidad en su pr&aacute;ctica de manera regular.</p>
                            <p>Demuestra compromiso disciplinar y social en procesos de planeaci&oacute;n educativa en forma permanente.</p>
                            <p>Trabaja en equipo de manera colaborativa.</p>
                            <p>Muestra disposici&oacute;n para la educaci&oacute;n continua.</p>
                            <p>Manifiesta actitud reflexiva y autocr&iacute;tica en su quehacer profesional.</p>
                        </td>
                    </tr>
                    </tbody>
                </table>
            </div>
            <p class="body-text">Tabla 6.3. Saberes del &aacute;rea C</p>
            <div class="table-responsive body-text">
                <table border="1" class="table" style="color: #fff; border: 1px solid #fff; text-align: center;" cellspacing="1" cellpadding="6">
                    <tbody>
                    <tr class="head-table">
                        <td colspan="3"><strong>&Aacute;REA C: DID&Aacute;CTICA DEL C&Aacute;LCULO</strong>
                            <p>Comunica el C&aacute;lculo en los niveles educativos medio superior y superior, a trav&eacute;s de la</p>
                            <p>adecuada planeaci&oacute;n, implementaci&oacute;n y evaluaci&oacute;n de experiencias de aprendizaje</p>
                        </td>
                    </tr>
                    <tr class="body-table">
                        <td><strong>Saber hacer</strong></td>
                        <td><strong>Saber conocer</strong></td>
                        <td><strong>Saber ser</strong></td>
                    </tr>
                    <tr>
                        <td style="vertical-align: top; text-align: justify; color: #000;">
                            <p>Representa los conceptos del C&aacute;lculo en diferentes registros de representaci&oacute;n.</p>
                            <p>Utiliza los conceptos y propiedades del C&aacute;lculo.</p>
                            <p>Aplica los conceptos del C&aacute;lculo en procesos de modelaci&oacute;n matem&aacute;tica a trav&eacute;s del planteamiento y resoluci&oacute;n de problemas.</p>
                            <p>Implementa experiencias de aprendizaje orientadas al desarrollo del pensamiento matem&aacute;tico variacional.</p>
                            <p>Incorpora lo cotidiano y lo interdisciplinar en su pr&aacute;ctica para desarrollar el pensamiento variacional.</p>
                            <p>Planea sus cursos de C&aacute;lculo acordes a los paradigmas educativos vigentes.</p>
                            <p>Elabora, selecciona e implementa actividades did&aacute;cticas en diversos escenarios con base en los recursos disponibles.</p>
                            <p>Eval&uacute;a procesos de organizaci&oacute;n y comunicaci&oacute;n de contenidos del C&aacute;lculo empleando diversos m&eacute;todos.</p>
                            <p>Dise&ntilde;a e implementa instrumentos de evaluaci&oacute;n del aprendizaje, enfatizando niveles y criterios.</p>
                        </td>
                        <td style="vertical-align: top; text-align: justify; color: #000;">
                            <p>Identifica definiciones, caracterizaciones y propiedades de los conceptos del C&aacute;lculo.</p>
                            <p>Distingue aplicaciones del C&aacute;lculo en diversos contextos.</p>
                            <p>Distingue diversas experiencias de aprendizaje asociadas al pensamiento variacional.</p>
                            <p>Reconoce los fundamentos y procesos de construcci&oacute;n del c&aacute;lculo a partir de principios epistemol&oacute;gicos y did&aacute;cticos.</p>
                            <p>Reconoce los paradigmas educativos vigentes y sus caracter&iacute;sticas.</p>
                            <p>Identifica la estructura del curr&iacute;culo matem&aacute;tico en el nivel medio superior y superior.</p>
                            <p>Reconoce el contexto sociocultural de la matem&aacute;tica en procesos de aprendizaje.</p>
                            <p>Identifica diversos recursos y materiales did&aacute;cticos seg&uacute;n su tipo y uso.</p>
                            <p>Identifica tendencias actuales de evaluaci&oacute;n de aprendizajes en matem&aacute;ticas.</p>
                            <p>Reconoce m&eacute;todos y t&eacute;cnicas de evaluaci&oacute;n de aprendizajes bajo los enfoques cualitativo y cuantitativo.</p>
                            <p>Identifica m&eacute;todos y t&eacute;cnicas de validaci&oacute;n de instrumentos para la evaluaci&oacute;n de aprendizajes.</p>
                            <p>Identifica criterios de evaluaci&oacute;n de recursos did&aacute;cticos eficientes.</p>
                        </td>
                        <td style="vertical-align: top; text-align: justify; color: #000;">
                            <p>Demuestra perseverancia ante los retos matem&aacute;ticos de su &aacute;mbito profesional.</p>
                            <p>Aplica la creatividad en su desempe&ntilde;o profesional, de manera cotidiana.</p>
                            <p>Es sensible a las necesidades de adaptaciones curriculares.</p>
                            <p>Muestra iniciativa en su campo laboral en forma decisiva.</p>
                            <p>Muestra flexibilidad en su pr&aacute;ctica de manera regular.</p>
                            <p>Demuestra compromiso disciplinar y social en procesos de planeaci&oacute;n educativa en forma permanente.</p>
                            <p>Trabaja en equipo de manera colaborativa.</p>
                            <p>Muestra disposici&oacute;n para la educaci&oacute;n continua.</p>
                            <p>Manifiesta actitud reflexiva y autocr&iacute;tica en su quehacer profesional.</p>
                        </td>
                    </tr>
                    </tbody>
                </table>
            </div>
            <p class="body-text">Tabla 6.4. Saberes del &aacute;rea D</p>
            <div class="table-responsive body-text">
                <table border="1" class="table" style="color: #fff; border: 1px solid #fff; text-align: center;" cellspacing="1" cellpadding="6">
                    <tbody>
                    <tr class="head-table">
                        <td colspan="3"><strong>&Aacute;REA D: DID&Aacute;CTICA DE LA PROBABILIDAD Y ESTAD&Iacute;STICA</strong>
                            <p>Comunica la Probabilidad y la Estad&iacute;stica en los niveles educativos medio superior y</p>
                            <p>superior, a trav&eacute;s de la adecuada planeaci&oacute;n, implementaci&oacute;n y evaluaci&oacute;n de experiencias</p>
                            <p>de aprendizaje</p>
                        </td>
                    </tr>
                    <tr class="body-table">
                        <td><strong>Saber hacer</strong></td>
                        <td><strong>Saber conocer</strong></td>
                        <td><strong>Saber ser</strong></td>
                    </tr>
                    <tr>
                        <td style="vertical-align: top; text-align: justify; color: #000;">
                            <p>Usa e interpreta los conceptos probabil&iacute;sticos en diversos campos disciplinares en forma adecuada.</p>
                            <p>Aplica los modelos probabil&iacute;sticos en el planteamiento y resoluci&oacute;n de problemas de naturaleza incierta o azarosa en forma adecuada.</p>
                            <p>Emplea t&eacute;cnicas de an&aacute;lisis estad&iacute;stico en la soluci&oacute;n de problemas pr&aacute;cticos y en procesos de investigaci&oacute;n.</p>
                            <p>Propone soluciones a problemas pr&aacute;cticos utilizando m&eacute;todos y t&eacute;cnicas de an&aacute;lisis estad&iacute;stico, en forma apropiada.</p>
                            <p>Implementa experiencias de aprendizaje para el estudio de los conceptos probabil&iacute;sticos y estad&iacute;sticos.</p>
                            <p>Incorpora lo cotidiano y lo interdisciplinar en su pr&aacute;ctica para desarrollar el pensamiento probabil&iacute;stico.</p>
                            <p>Planea sus cursos de Probabilidad y de Estad&iacute;stica acordes a los paradigmas educativos vigentes.</p>
                            <p>Elabora, selecciona e implementa actividades did&aacute;cticas en diversos escenarios con base en los recursos disponibles.</p>
                            <p>Eval&uacute;a procesos de organizaci&oacute;n y comunicaci&oacute;n de contenidos de Probabilidad y Estad&iacute;stica empleando diversos m&eacute;todos.</p>
                            <p>Dise&ntilde;a e implementa instrumentos de evaluaci&oacute;n del aprendizaje, enfatizando niveles y criterios.</p>
                        </td>
                        <td style="vertical-align: top; text-align: justify; color: #000;">
                            <p>Identifica definiciones, caracterizaciones y propiedades de los conceptos probabil&iacute;sticos y estad&iacute;sticos.</p>
                            <p>Distingue con precisi&oacute;n entre los diferentes procesos para el c&aacute;lculo de probabilidades.</p>
                            <p>Distingue con precisi&oacute;n entre los diferentes m&eacute;todos y t&eacute;cnicas del an&aacute;lisis estad&iacute;stico.</p>
                            <p>Reconoce la relaci&oacute;n entre los conceptos y aplicaciones de la probabilidad con los de la estad&iacute;stica en forma adecuada.</p>
                            <p>Identifica las principales t&eacute;cnicas de an&aacute;lisis estad&iacute;stico que se usan en estudios descriptivos e inferenciales, as&iacute; como en investigaci&oacute;n.</p>
                            <p>Reconoce aplicaciones de la probabilidad y de la estad&iacute;stica en algunas disciplinas.</p>
                            <p>Distingue diversas experiencias de aprendizaje asociadas al pensamiento probabil&iacute;stico.</p>
                            <p>Reconoce los fundamentos y procesos de construcci&oacute;n de la probabilidad y de la estad&iacute;stica a partir de principios epistemol&oacute;gicos y did&aacute;cticos.</p>
                            <p>Reconoce los paradigmas educativos vigentes y sus caracter&iacute;sticas.</p>
                            <p>Identifica la estructura del curr&iacute;culo matem&aacute;tico en el nivel medio superior y superior.</p>
                            <p>Reconoce el contexto sociocultural de la matem&aacute;tica en procesos de aprendizaje.</p>
                            <p>Identifica diversos recursos y materiales did&aacute;cticos seg&uacute;n su tipo y uso.</p>
                            <p>Identifica tendencias actuales de evaluaci&oacute;n de aprendizajes en matem&aacute;ticas.</p>
                            <p>Reconoce m&eacute;todos y t&eacute;cnicas de evaluaci&oacute;n de aprendizajes bajo los enfoques cualitativo y cuantitativo.</p>
                            <p>Identifica m&eacute;todos y t&eacute;cnicas de validaci&oacute;n de instrumentos para la evaluaci&oacute;n de aprendizajes.</p>
                            <p>Identifica criterios de evaluaci&oacute;n de recursos did&aacute;cticos eficientes.</p>
                        </td>
                        <td style="vertical-align: top; text-align: justify; color: #000;">
                            <p>Demuestra perseverancia ante los retos matem&aacute;ticos de su &aacute;mbito profesional.</p>
                            <p>Manifiesta actitud autocr&iacute;tica en sus acciones para retroalimentar su desempe&ntilde;o profesional.</p>
                            <p>Demuestra actitud flexible ante la diversidad de procesos para resolver problemas matem&aacute;ticos en su pr&aacute;ctica cotidiana.</p>
                            <p>Aplica la creatividad en su desempe&ntilde;o profesional, de manera cotidiana.</p>
                            <p>Es sensible a las necesidades de adaptaciones curriculares.</p>
                            <p>Muestra iniciativa en su campo laboral en forma decisiva.</p>
                            <p>Muestra flexibilidad en su pr&aacute;ctica de manera regular.</p>
                            <p>Demuestra compromiso disciplinar y social en procesos de planeaci&oacute;n educativa en forma permanente.</p>
                            <p>Trabaja en equipo de manera colaborativa.</p>
                            <p>Muestra disposici&oacute;n para la educaci&oacute;n continua.</p>
                            <p>Manifiesta actitud reflexiva y autocr&iacute;tica en su quehacer profesional.</p>
                        </td>
                    </tr>
                    </tbody>
                </table>
            </div>
            <p class="body-text">Tabla 6.5. Saberes del &aacute;rea E</p>
            <div class="table-responsive body-text">
                <table border="1" class="table" style="color: #fff; border: 1px solid #fff; text-align: center;" cellspacing="1" cellpadding="6">
                    <tbody>
                    <tr class="head-table">
                        <td colspan="3"><strong>&Aacute;REA E: TECNOLOG&Iacute;AS DE LA INFORMACI&Oacute;N Y DE LA COMUNICACI&Oacute;N</strong>
                            <p>Utiliza las tecnolog&iacute;as de la informaci&oacute;n y comunicaci&oacute;n en la planeaci&oacute;n, desarrollo</p>
                            <p>y evaluaci&oacute;n del aprendizaje matem&aacute;tico, seg&uacute;n la pertinencia did&aacute;ctica</p>
                        </td>
                    </tr>
                    <tr class="body-table">
                        <td><strong>Saber hacer</strong></td>
                        <td><strong>Saber conocer</strong></td>
                        <td><strong>Saber ser</strong></td>
                    </tr>
                    <tr>
                        <td style="vertical-align: top; text-align: justify; color: #000;">
                            <p>Dise&ntilde;a y elabora recursos did&aacute;cticos mediante el uso de software especializado para el aprendizaje de la matem&aacute;tica en las diferentes modalidades educativas (presencial, mixta y no presencial), de manera pertinente seg&uacute;n el nivel de atenci&oacute;n.</p>
                            <p>Utiliza las herramientas ofim&aacute;ticas y los sistemas de composici&oacute;n de textos orientados a documentos cient&iacute;ficos y t&eacute;cnicos del &aacute;rea de matem&aacute;ticas, como apoyo a su pr&aacute;ctica profesional, de manera eficiente.</p>
                            <p>Utiliza software especializado, editores de texto cient&iacute;ficos, laboratorios virtuales, etc., para el aprendizaje de la matem&aacute;tica en las diferentes modalidades educativas, de manera pertinente seg&uacute;n el nivel de atenci&oacute;n.</p>
                            <p>Dise&ntilde;a y utiliza entornos virtuales de aprendizaje para asistir la ense&ntilde;anza de las matem&aacute;ticas en escenarios de aprendizaje, de manera pertinente seg&uacute;n el nivel de atenci&oacute;n.</p>
                            <p>Utiliza entornos de programaci&oacute;n de prop&oacute;sito espec&iacute;fico como apoyo a su pr&aacute;ctica docente en escenarios de aprendizaje de las matem&aacute;ticas.</p>
                        </td>
                        <td style="vertical-align: top; text-align: justify; color: #000;">
                            <p>Reconoce las funciones de los entornos virtuales de aprendizaje m&aacute;s comunes para asistir las diferentes modalidades educativas.</p>
                            <p>Reconoce los entornos de programaci&oacute;n de prop&oacute;sito espec&iacute;fico m&aacute;s comunes en el &aacute;mbito de las matem&aacute;ticas.</p>
                            <p>Reconoce las caracter&iacute;sticas de los objetos de aprendizaje como recurso did&aacute;ctico.</p>
                            <p>Identifica software para el aprendizaje de la matem&aacute;tica, en particular, sus caracter&iacute;sticas y funciones.</p>
                            <p>Identifica los paradigmas de educaci&oacute;n para su uso efectivo en las diferentes modalidades de la pr&aacute;ctica docente.</p>
                            <p>Reconoce m&eacute;todos y t&eacute;cnicas de evaluaci&oacute;n de aprendizajes bajo los enfoques cualitativo y cuantitativo.</p>
                        </td>
                        <td style="vertical-align: top; text-align: justify; color: #000;">
                            <p>Aplica la creatividad, en la elaboraci&oacute;n de recursos did&aacute;cticos digitales, de manera id&oacute;nea.</p>
                            <p>Se mantiene actualizado en sus conocimientos respecto del desarrollo de las tecnolog&iacute;as inform&aacute;ticas y sus aplicaciones, de manera permanente.</p>
                            <p>Demuestra actitud innovadora en su pr&aacute;ctica docente mediante el uso de TIC de vanguardia.</p>
                            <p>Demuestra actitud &eacute;tica en el manejo de informaci&oacute;n y sus contenidos, de manera consciente y responsable.</p>
                            <p>Promueve en la comunidad escolar el uso &eacute;tico y legal de las aplicaciones inform&aacute;ticas e informaciones disponibles en sus diferentes formatos.</p>
                            <p>Muestra apertura para incluir aplicaciones tecnol&oacute;gicas en su labor docente, de manera continua.</p>
                            <p>Manifiesta actitud reflexiva y autocr&iacute;tica en su quehacer profesional.</p>
                            <p>Trabaja en equipo de manera colaborativa.</p>
                            <p>Demuestra compromiso disciplinar y social en procesos de planeaci&oacute;n educativa en forma permanente.</p>
                        </td>
                    </tr>
                    </tbody>
                </table>
            </div>
        </div>
        <div class="col-md-1"></div>
        <div class="col-md-3 info">
            <h4>Informes</h4>
            <p class="body-text-right">
                Facultad de Matemáticas
                Periférico Norte Tablaje 13615,
                Junto al local del FUTV.
                <br>Telefónos: 942 31 40 al 49
                Horario: 8:00 a 20:00 horas.
                <br>Correo institucional: <a href="http://www.matematicas.uady.mx/">http://www.matematicas.uady.mx/</a>
            </p>

            <div class="pt-2 body-text-right">
                <strong>M. en C. Estelita García:</strong>
                &nbsp;
                <a href="mailto:estelita.garcia@correo.uady.mx">estelita.garcia@correo.uady.mx</a>
                <br>Coordinadora de la Licenciatura en Enseñanza de las Matemáticas
            </div>

            <h4 class="pt-5">Acreditaciones</h4>
            <h6 class="body-text-right">Programa en Nivel 1 de CIEES</h6>
            <img class="acreditation" src="../resources/lem/CIEES-Nivel-1.jpg">
        </div>
    </div>
</div>

</body>
</html>