<!DOCTYPE html>
<html lang="en">
<head>


    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.0/css/bootstrap.min.css"
          integrity="sha384-9gVQ4dYFwwWSjIDZnLEWnxCjeSWFphJiwGPXr1jddIhOegiu1FwO5qRGvFXOdJZ4" crossorigin="anonymous">
    <link href="https://fonts.googleapis.com/css?family=Alegreya:400,700|Lato:400,700" rel="stylesheet">
    <link href="http://fonts.googleapis.com/css?family=Merriweather&#8217" rel="stylesheet" type="text/css">
    <link rel="stylesheet" href="../css/styles.css">
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49" crossorigin="anonymous"></script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.1/js/bootstrap.min.js" integrity="sha384-smHYKdLADwkXOn1EmN1qk/HfnUcbVRZyYmZ4qpPea6sjB/pTJ0euyQp0Mk8ck+5T" crossorigin="anonymous"></script>
    <script src="../js/lis.js" type="text/javascript"></script>

    <title>Licenciatura en Ingenieria en Computación</title>
</head>

<body>

<div class ="degrees-container">

</div>
<div class ="degrees-menu">
</div>

<div class="container pt-4 pb-4">
    <div class="row">

        <div class="col-md-8">
            <h4>Perfil de Ingreso</h4>
            <p class="body-text">Seg&uacute;n el acuerdo 444 de la SEP por el que se establecen las competencias que constituyen el marco curricular com&uacute;n del Sistema Nacional de Bachillerato (SNB).</p>
            <h5>Matem&aacute;ticas&nbsp;</h5>
            <ol class="body-text">
                <li>Construye e interpreta modelos matem&aacute;ticos mediante la aplicaci&oacute;n de procedimientos aritm&eacute;ticos, algebraicos, geom&eacute;tricos y variacionales, para la comprensi&oacute;n y an&aacute;lisis de situaciones reales, hipot&eacute;ticas o formales.</li>
                <li>Formula y resuelve problemas matem&aacute;ticos, aplicando diferentes enfoques.</li>
                <li>Explica e interpreta los resultados obtenidos mediante procedimientos matem&aacute;ticos y los contrasta con modelos establecidos o situaciones reales.</li>
                <li>Argumenta la soluci&oacute;n obtenida de un problema, con m&eacute;todos num&eacute;ricos, gr&aacute;ficos, anal&iacute;ticos o variacionales, mediante el lenguaje verbal, matem&aacute;tico y el uso de las tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n.</li>
                <li>Analiza las relaciones entre dos o m&aacute;s variables de un proceso social o natural para determinar o estimar su comportamiento.</li>
                <li>Cuantifica, representa y contrasta experimental o matem&aacute;ticamente las magnitudes del espacio y las propiedades f&iacute;sicas de los objetos que lo rodean.</li>
                <li>Elige un enfoque determinista o uno aleatorio para el estudio de un proceso o fen&oacute;meno, y argumenta su pertinencia.</li>
                <li>Interpreta tablas, gr&aacute;ficas, mapas, diagramas y textos con s&iacute;mbolos matem&aacute;ticos y cient&iacute;ficos.</li>
            </ol>
            <h5>Ciencias Experimentales&nbsp;</h5>
            <ol class="body-text">
                <li>Establece la interrelaci&oacute;n entre la ciencia, la tecnolog&iacute;a, la sociedad y el ambiente en contextos hist&oacute;ricos y sociales espec&iacute;ficos.</li>
                <li>Fundamenta opiniones sobre los impactos de la ciencia y la tecnolog&iacute;a en su vida cotidiana, asumiendo consideraciones &eacute;ticas.</li>
                <li>Identifica problemas, formula preguntas de car&aacute;cter cient&iacute;fico y plantea las hip&oacute;tesis necesarias para responderlas.</li>
                <li>Obtiene, registra y sistematiza la informaci&oacute;n para responder a preguntas de car&aacute;cter cient&iacute;fico, consultando fuentes relevantes y realizando experimentos pertinentes.</li>
                <li>Contrasta los resultados obtenidos en una investigaci&oacute;n o experimento con hip&oacute;tesis previas y comunica sus conclusiones.</li>
                <li>Valora las preconcepciones personales o comunes sobre diversos fen&oacute;menos naturales a partir de evidencias cient&iacute;ficas.</li>
                <li>Hace expl&iacute;citas las nociones cient&iacute;ficas que sustentan los procesos para la soluci&oacute;n de problemas cotidianos.</li>
                <li>Explica el funcionamiento de m&aacute;quinas de uso com&uacute;n a partir de nociones cient&iacute;ficas.</li>
                <li>Dise&ntilde;a modelos o prototipos para resolver problemas, satisfacer necesidades o demostrar principios cient&iacute;ficos.</li>
                <li>Relaciona las expresiones simb&oacute;licas de un fen&oacute;meno de la naturaleza y los rasgos observables a simple vista o mediante instrumentos o modelos cient&iacute;ficos.</li>
                <li>Analiza las leyes generales que rigen el funcionamiento del medio f&iacute;sico y valora las acciones humanas de impacto ambiental.</li>
                <li>Relaciona los niveles de organizaci&oacute;n qu&iacute;mica, biol&oacute;gica, f&iacute;sica y ecol&oacute;gica de los sistemas vivos.</li>
                <li>Aplica normas de seguridad en el manejo de sustancias, instrumentos y equipo en la realizaci&oacute;n de actividades de su vida cotidiana.</li>
            </ol>
            <h5>Ciencias Sociales&nbsp;</h5>
            <ol class="body-text">
                <li>Valora las diferencias sociales, pol&iacute;ticas, econ&oacute;micas, &eacute;tnicas, culturales y de g&eacute;nero y las desigualdades que inducen.</li>
                <li>Analiza con visi&oacute;n emprendedora los factores y elementos fundamentales que intervienen en la productividad y competitividad de una organizaci&oacute;n y su relaci&oacute;n con el entorno socioecon&oacute;mico.</li>
                <li>Eval&uacute;a las funciones de las leyes y su transformaci&oacute;n en el tiempo.</li>
                <li>Analiza las funciones de las instituciones del Estado Mexicano y la manera en que impactan su vida.</li>
                <li>Valora distintas pr&aacute;cticas sociales mediante el reconocimiento de sus significados dentro de un sistema cultural, con una actitud de respeto.</li>
            </ol>
            <h5>Comunicaci&oacute;n</h5>
            <ol class="body-text">
                <li>Identifica, ordena e interpreta las ideas, datos y conceptos expl&iacute;citos e impl&iacute;citos en un texto, considerando el contexto en el que se gener&oacute; y en el que se recibe.</li>
                <li>Eval&uacute;a un texto mediante la comparaci&oacute;n de su contenido con el de otros, en funci&oacute;n de sus conocimientos previos y nuevos.</li>
                <li>Plantea supuestos sobre los fen&oacute;menos naturales y culturales de su entorno con base en la consulta de diversas fuentes.</li>
                <li>Produce textos con base en el uso normativo de la lengua, considerando la intenci&oacute;n y situaci&oacute;n comunicativa.</li>
                <li>Expresa ideas y conceptos en composiciones coherentes y creativas, con introducciones, desarrollo y conclusiones claras.</li>
                <li>Argumenta un punto de vista en p&uacute;blico de manera precisa, coherente y creativa.</li>
                <li>Valora el pensamiento l&oacute;gico en el proceso comunicativo en su vida cotidiana y acad&eacute;mica.</li>
                <li>Identifica e interpreta la idea general y posible desarrollo de un mensaje oral o escrito en una segunda lengua, recurriendo a conocimientos previos, elementos no verbales y contexto cultural.</li>
                <li>Se comunica en una lengua extranjera mediante un discurso l&oacute;gico, oral o escrito, congruente con la situaci&oacute;n comunicativa.</li>
                <li>Utiliza las tecnolog&iacute;as de la informaci&oacute;n y comunicaci&oacute;n para investigar, resolver problemas, producir materiales y transmitir informaci&oacute;n.&nbsp;</li>
            </ol>
        </div>
        <div class="col-md-1"></div>
        <div class="col-md-3">
            <h4>Informes</h4>
            <p class="body-text-right">
                Facultad de Matemáticas
                Periférico Norte Tablaje 13615,
                Junto al local del FUTV.
                Telefónos: 942 31 40 al 49
                Horario: 8:00 a 20:00 horas.
                <a href="http://www.matematicas.uady.mx/">http://www.matematicas.uady.mx/</a>
            </p>

            <div class="pt-2 body-text-right">
                <strong>Dr. Gabriel Murrieta Hernández:</strong>
                &nbsp;
                <a href="mailto:murrieta@correo.uady.mx">murrieta@correo.uady.mx</a>
                Coordinador de la Licenciatura en Ingeniería en Computación
            </div>

            <h4 class="pt-5">Acreditaciones</h4>
            <h6 class="body-text-right">Programa Acreditado por el CONAIC</h6>
            <img class="acreditation" src="../resources/lic/CONAIC-LIC.jpg">
        </div>
    </div>
</div>

</body>
</html>