<!DOCTYPE html>
<html lang="en">
<head>


    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.0/css/bootstrap.min.css"
          integrity="sha384-9gVQ4dYFwwWSjIDZnLEWnxCjeSWFphJiwGPXr1jddIhOegiu1FwO5qRGvFXOdJZ4" crossorigin="anonymous">
    <link href="https://fonts.googleapis.com/css?family=Alegreya:400,700|Lato:400,700" rel="stylesheet">
    <link href="http://fonts.googleapis.com/css?family=Merriweather&#8217" rel="stylesheet" type="text/css">
    <link rel="stylesheet" href="../css/styles.css">
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49" crossorigin="anonymous"></script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.1/js/bootstrap.min.js" integrity="sha384-smHYKdLADwkXOn1EmN1qk/HfnUcbVRZyYmZ4qpPea6sjB/pTJ0euyQp0Mk8ck+5T" crossorigin="anonymous"></script>
    <script src="../js/lis.js" type="text/javascript"></script>

    <title>Licenciatura en Ingenieria en Computación</title>
</head>

<body>

<div class ="degrees-container">

</div>
<div class ="degrees-menu">
</div>

<div class="container pt-4 pb-4">
    <div class="row">
        <div class="col-md-8">
            <h4>Perfil de Egreso</h4>
            <p class="body-text">
                El Licenciado en Ingenier&iacute;a en Computaci&oacute;n se ocupa del dise&ntilde;o, implementaci&oacute;n
                y mantenimiento de computadoras y de componentes de hardware de uso espec&iacute;fico, el software asociado
                y su conectividad a trav&eacute;s de redes de comunicaci&oacute;n. El egresado tiene una s&oacute;lida
                formaci&oacute;n en las teor&iacute;as y pr&aacute;cticas de la electr&oacute;nica, las matem&aacute;ticas
                aplicadas y la ingenier&iacute;a de software, utilizando sus conocimientos y habilidades para la
                soluci&oacute;n de los problemas relacionados con los sistemas modernos de computaci&oacute;n y dispositivos
                basados en computadoras. As&iacute; mismo, cuenta con una formaci&oacute;n integral que le permite desarrollarse
                con una actitud emprendedora y de superaci&oacute;n constante, consciente de los problemas sociales relacionados
                con el ejercicio de su profesi&oacute;n.</p>
            <p class="body-text">
                En la siguiente tabla se enuncian las &aacute;reas de competencia identificadas a trav&eacute;s del
                an&aacute;lisis de referentes, as&iacute; como las competencias de egreso por &aacute;rea. As&iacute;
                mismo, en las tablas consecuentes se presenta el desagregado de saberes (hacer, conocer y ser) por cada
                una de las competencias de egreso.
            </p>
            <table class="body-text" border="1" class="table" cellspacing="0" cellpadding="10">
                <tbody>
                    <tr><th style="vertical-align: top; text-align: center;">&Aacute;rea de Competencia 1:<br /> Dise&ntilde;o Digital de Computadoras</th><th style="vertical-align: top; text-align: center;">&Aacute;rea de Competencia 2:<br /> Sistemas Embebidos</th></tr>
                    <tr>
                    <td style="vertical-align: top;">
                        <div>Dise&ntilde;ar componentes y sistemas de hardware computacional para satisfacer una necesidad espec&iacute;fica, considerando requisitos tales como el econ&oacute;mico, social, &eacute;tico, sustentabilidad y manufacturabilidad.</div>
                    </td>
                    <td style="vertical-align: top;">
                        <div>Dise&ntilde;ar el hardware y software de sistemas embebidos confiables, que den soluciones innovadoras a problemas de instrumentaci&oacute;n y aplicaciones de consumo, atendiendo a las especificaciones de los clientes y la normativa vigente.</div>
                    </td>
                    </tr>
                    <tr><th style="vertical-align: top; text-align: center;">&Aacute;rea de Competencia 3:<br /> Programaci&oacute;n de Sistemas Computacionales</th><th style="vertical-align: top; text-align: center;">&Aacute;rea de Competencia 4:<br /> Redes de Dispositivos Computacionales</th></tr>
                    <tr>
                        <td style="vertical-align: top;">
                            <div>Desarrollar programas de software que hacen posible el funcionamiento de sistemas computacionales, considerando criterios de funcionalidad, costo, confiabilidad, seguridad, mantenimiento y otros aspectos relacionados.</div>
                        </td>
                        <td style="vertical-align: top;">
                            <div>Implementar redes de computadoras que sean acordes a las necesidades de una organizaci&oacute;n y a las tecnolog&iacute;as disponibles, para lograr un aprovechamiento &oacute;ptimo de los recursos humanos y financieros.</div>
                        </td>
                    </tr>
                </tbody>
        </table>

            <div class="table-responsive body-text">
                <table border="1" class="table" style="text-align: center;" cellspacing="0" cellpadding="10">
                    <tbody>
                    <tr><th colspan="3" style="vertical-align: top;">
                        <div style="text-align: center;">Dise&ntilde;ar componentes y sistemas de hardware computacional para satisfacer una necesidad espec&iacute;fica, considerando requisitos tales como el econ&oacute;mico, social, &eacute;tico, sustentabilidad y manufacturabilidad.</div>
                    </th></tr>
                    <tr><th style="vertical-align: top;">Saber Hacer</th><th style="vertical-align: top;">Saber Conocer</th><th style="vertical-align: top;">Saber Ser</th></tr>
                    <tr>
                        <td style="vertical-align: top;">
                            <p>Dise&ntilde;ar los componentes combinacionales y secuenciales de un sistema digital.</p>
                            <p>Dise&ntilde;ar sistemas digitales complejos, incluyendo diversos controladores (PS/2, VGA, USB) y peque&ntilde;os procesadores.</p>
                            <p>Aplicar circuitos integrados de peque&ntilde;a y mediana escala de integraci&oacute;n en el dise&ntilde;o de circuitos digitales.</p>
                            <p>Aplicar Dispositivos L&oacute;gicos Programables en el dise&ntilde;o de circuitos digitales.</p>
                            <p>Simular modelos de circuitos l&oacute;gicos que permitan predecir su comportamiento empleando plataformas computacionales y lenguajes de descripci&oacute;n de hardware.</p>
                            <p>Valuar la arquitectura de una computadora as&iacute; como los componentes b&aacute;sicos que la conforman.</p>
                            <p>Analizar el rendimiento de distintas arquitecturas de computadoras.</p>
                            <p>Utilizar los recursos de una computadora o de un arreglo de computadoras.</p>
                            <p>Dise&ntilde;ar soluciones en el &aacute;mbito de la arquitectura de microprocesadores.</p>
                            <p>Desarrollar soluciones de software que consideren el entorno de ejecuci&oacute;n y la arquitectura del computador sobre el que se ejecutan.</p>
                            <p>Desarrollar software para sistemas basados en microprocesador y sus interfaces con usuarios y otros dispositivos.</p>
                        </td>
                        <td style="vertical-align: top;">
                            <p>Describir la teor&iacute;a de conmutadores.</p>
                            <p>Explicar los circuitos l&oacute;gicos combinacionales.</p>
                            <p>Diferenciar los elementos de memoria.</p>
                            <p>Explicar los circuitos l&oacute;gicos secuenciales.</p>
                            <p>Identificar lenguajes de descripci&oacute;n de hardware.</p>
                            <p>Identificar las diferentes tecnolog&iacute;as de implementaci&oacute;n de circuitos digitales.</p>
                            <p>Describir los fundamentos de la verificaci&oacute;n formal de circuitos digitales.</p>
                            <p>Distinguir los modelos de pruebas y fallas.</p>
                            <p>Identificar el concepto de modelo computacional y los distintos modelos computacionales existentes.</p>
                            <p>Describir la forma en que opera una computadora, su organizaci&oacute;n y sus componentes.</p>
                            <p>Describir la estructura b&aacute;sica de un sistema computacional: CPU, memoria, E/S.</p>
                            <p>Explicar la aritm&eacute;tica computacional.</p>
                            <p>Describir la organizaci&oacute;n y arquitectura de sistemas de memoria.</p>
                            <p>Identificar protocolos de comunicaci&oacute;n e interfaces.</p>
                            <p>Describir los fundamentos del dise&ntilde;o de sistemas procesadores.</p>
                        </td>
                        <td style="vertical-align: top;">
                            <p>Comunicar en forma oral y escrita utilizando correctamente el idioma.</p>
                            <p>Usar las tecnolog&iacute;as de informaci&oacute;n de manera pertinente y responsable.</p>
                            <p>Actualizar sus conocimientos y habilidades de forma aut&oacute;noma y permanente.</p>
                            <p>Desarrollar su pensamiento de manera cr&iacute;tica, reflexiva y creativa.</p>
                            <p>Formular, gestionar y evaluar proyectos considerando los criterios del desarrollo sostenible.</p>
                            <p>Trabajar con otros en equipos y ambientes multi, inter y transdisciplinarios.</p>
                            <p>Responder a nuevas situaciones en su pr&aacute;ctica profesional.</p>
                            <p>Tomar decisiones de manera responsable.</p>
                            <p>Trabajar bajo presi&oacute;n de manera eficaz y eficientemente.</p>
                            <p>Perseverar en la resoluci&oacute;n de Problemas.</p>
                            <p>Mantener una actitud creativa y propositiva.</p>
                            <p>Elaborar y presentar proyectos de desarrollo tecnol&oacute;gico</p>
                        </td>
                    </tr>
                    </tbody>
                </table>
            </div>
            <p class="body-text" style="text-align: center;"><strong>
                Tabla.</strong> Desagregado de saberes para la competencia de egreso 1.
            </p>

            <div class="table-responsive body-text">
            <table border="1" class="table" style="text-align: center;" cellspacing="0" cellpadding="10">
                <tbody>
                <tr><th colspan="3" style="vertical-align: top;">
                    <div>Dise&ntilde;ar el hardware y software de sistemas embebidos confiables, que den soluciones innovadoras a problemas de instrumentaci&oacute;n y aplicaciones de consumo, atendiendo a las especificaciones de los clientes y la normativa vigente</div>
                </th></tr>
                <tr><th style="vertical-align: top;">Saber Hacer</th><th style="vertical-align: top;">Saber Conocer</th><th style="vertical-align: top;">Saber Ser</th></tr>
                <tr>
                    <td style="vertical-align: top;">
                        <p>Interpretar diagramas electr&oacute;nicos identificando la funci&oacute;n de cada componente y circuito b&aacute;sico.</p>
                        <p>Seleccionar los componentes electr&oacute;nicos adecuados para una determinada aplicaci&oacute;n.</p>
                        <p>Dise&ntilde;ar circuitos electr&oacute;nicos para diversas aplicaciones que cumplan con las especificaciones dadas.</p>
                        <p>Generar modelos matem&aacute;ticos (ecuaciones y funciones de transferencia) de circuitos.</p>
                        <p>Detectar fallas en un circuito y sus causas.</p>
                        <p>Usar herramientas de CAD para generar diagramas esquem&aacute;ticos.</p>
                        <p>Utilizar simuladores de circuito para predecir el desempe&ntilde;o de un sistema electr&oacute;nico.</p>
                        <p>Utilizar instrumentos de medici&oacute;n para caracterizar el desempe&ntilde;o de un circuito.</p>
                        <p>Seleccionar los microcontroladores adecuados para una determinada aplicaci&oacute;n.</p>
                        <p>Manejar los diferentes recursos de un microcontrolador (SPI, temporizadores, ADC, perif&eacute;ricos, interrupciones).</p>
                        <p>Programar microcontroladores en lenguaje ensamblador.</p>
                        <p>Programar microcontroladores en lenguaje de alto nivel tomando en cuenta la eficiencia de la traducci&oacute;n a c&oacute;digo ejecutable.</p>
                        <p>Manejar emuladores para el debugeo del sistema.</p>
                        <p>Dise&ntilde;ar sistemas de adquisici&oacute;n y distribuci&oacute;n de se&ntilde;ales.</p>
                        <p>Dise&ntilde;ar interfaces de comunicaci&oacute;n y control entre computadores y diversos dispositivos mec&aacute;nicos y el&eacute;ctricos, tales como sistemas de adquisici&oacute;n de datos, instrumentaci&oacute;n virtual, robots, sistemas de iluminaci&oacute;n u otros.</p>
                        <p>Implementar soluciones para el ahorro del consumo de energ&iacute;a a varios niveles de abstracci&oacute;n del dise&ntilde;o.</p>
                    </td>
                    <td style="vertical-align: top;">
                        <p>Explicar los fundamentos del an&aacute;lisis de circuitos el&eacute;ctricos: leyes b&aacute;sicas, m&eacute;todos de an&aacute;lisis y teoremas de circuitos.</p>
                        <p>Describir los fundamentos de la f&iacute;sica de semiconductores.</p>
                        <p>Identificar los componentes electr&oacute;nicos b&aacute;sicos: Elementos pasivos (resistor, inductor, capacitor) y elementos activos (diodos, transistores, amplificadores operacionales, reguladores).</p>
                        <p>Identificar el an&aacute;lisis de circuitos electr&oacute;nicos con dispositivos semiconductores y circuitos integrados lineales.</p>
                        <p>Describir la operaci&oacute;n de circuitos electr&oacute;nicos b&aacute;sicos: rectificadores, reguladores, amplificadores, filtros, convertidores de datos.</p>
                        <p>Identificar los bloques y caracter&iacute;sticas principales que integran a diferentes familias de microcontroladores.</p>
                        <p>Identificar las arquitecturas de varias familiar de microcontroladores.</p>
                        <p>Describir las estructuras internas a nivel el&eacute;ctrico de un microcontrolador.</p>
                        <p>Identificar los dispositivos b&aacute;sicos de E/S: temporizadores, contadores, A/D, D/A.</p>
                        <p>Explicar los fundamentos de la programaci&oacute;n en Lenguaje C para sistemas embebidos.</p>
                        <p>Describir el proceso de traducci&oacute;n de lenguaje de alto nivel a lenguaje m&aacute;quina.</p>
                        <p>Explicar los fundamentos de la administraci&oacute;n de la energ&iacute;a en sistemas electr&oacute;nicos.</p>
                        <p>Explicar el an&aacute;lisis de sistemas discretos en el tiempo.&nbsp;</p>
                    </td>
                    <td style="vertical-align: top;">
                        <p>Comunicar en forma oral y escrita utilizando correctamente el idioma.</p>
                        <p>Usar las tecnolog&iacute;as de informaci&oacute;n de manera pertinente y responsable.</p>
                        <p>Actualizar sus conocimientos y habilidades de forma aut&oacute;noma y permanente.</p>
                        <p>Desarrollar su pensamiento de manera cr&iacute;tica, reflexiva y creativa.</p>
                        <p>Formular, gestionar y evaluar proyectos considerando los criterios del desarrollo sostenible.</p>
                        <p>Trabajar con otros en equipos y ambientes multi, inter y transdisciplinarios.</p>
                        <p>Responder a nuevas situaciones en su pr&aacute;ctica profesional.</p>
                        <p>Tomar decisiones de manera responsable.</p>
                        <p>Trabajar bajo presi&oacute;n de manera eficaz y eficientemente.</p>
                        <p>Perseverar en la resoluci&oacute;n de problemas.</p>
                        <p>Mantener una actitud creativa y propositiva.</p>
                        <p>Elaborar y presentar proyectos de desarrollo tecnol&oacute;gico.&nbsp;</p>
                        <div>&nbsp;</div>
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
            <p class="body-text" style="text-align: center;"><strong>Tabla.</strong> Desagregado de saberes para la competencia de egreso 2.</p>

            <div class="table-responsive body-text">
            <table border="1" class="table" style="text-align: center;" cellspacing="0" cellpadding="10">
                <tbody>
                <tr><th colspan="3" style="vertical-align: top;">
                    <div>Desarrollar programas de software que hacen posible el funcionamiento de sistemas computacionales, considerando criterios de funcionalidad, costo, confiabilidad, seguridad, mantenimiento y otros aspectos relacionados.</div>
                </th></tr>
                <tr><th style="vertical-align: top;">Saber Hacer</th><th style="vertical-align: top;">Saber Conocer</th><th style="vertical-align: top;">Saber Ser</th></tr>
                <tr>
                    <td style="vertical-align: top;">
                        <p>Codificar algoritmos computacionales eficientes.</p>
                        <p>Programar de forma estructurada y modular.</p>
                        <p>Utilizar librer&iacute;as y componentes de terceros.</p>
                        <p>Utilizar en su c&oacute;digo abstracci&oacute;n de datos (re-uso de c&oacute;digo, modularidad, herencia).</p>
                        <p>Seleccionar la soluci&oacute;n m&aacute;s eficiente seg&uacute;n las restricciones del problema.</p>
                        <p>Implementar unidades de software que utilizan las estructuras de datos, as&iacute; como las interfaces por las que se comunican estas unidades.</p>
                        <p>Implementar algoritmos para resolver problemas num&eacute;ricos en un lenguaje de alto nivel.</p>
                        <p>Programar en un sistema operativo de tiempo real haciendo uso de sus caracter&iacute;sticas principales.</p>
                        <p>Desarrollar soluciones de software que consideren el entorno de ejecuci&oacute;n y la arquitectura del computador sobre el que se ejecutan.</p>
                        <p>Construir programas siguiendo metodolog&iacute;as de ingenier&iacute;a de software para sistemas a peque&ntilde;a escala.</p>
                        <p>Implementar estrategias de software para sistemas tolerantes a fallos.</p>
                        <p>Aplicar t&eacute;cnicas de administraci&oacute;n de la configuraci&oacute;n.</p>
                    </td>
                    <td style="vertical-align: top;">
                        <p>Describir la l&oacute;gica de programaci&oacute;n.</p>
                        <p>Describir los algoritmos de ordenaci&oacute;n, b&uacute;squeda, geom&eacute;tricos, procesamiento de cadenas, recursi&oacute;n y concurrentes.</p>
                        <p>Distinguir los diferentes paradigmas de programaci&oacute;n.</p>
                        <p>Explicar los fundamentos del an&aacute;lisis, dise&ntilde;o y programaci&oacute;n orientada a objetos.</p>
                        <p>Identificar las estructuras de datos en memoria primaria y secundaria.</p>
                        <p>Explicar la l&oacute;gica elemental, los m&eacute;todos de demostraci&oacute;n, conjuntos, relaciones y funciones.</p>
                        <p>Explicar sobre aut&oacute;matas, lenguajes y sistemas formales.</p>
                        <p>Describir el c&aacute;lculo de la complejidad computacional.</p>
                        <p>Analizar los principales m&eacute;todos num&eacute;ricos.</p>
                        <p>Diferenciar las partes que conforman un sistema operativo.</p>
                        <p>Describir t&eacute;cnicas de computaci&oacute;n de bajo consumo de energ&iacute;a.</p>
                        <p>Explicar los fundamentos de la programaci&oacute;n de sistemas en tiempo real.</p>
                        <p>Explicar la administraci&oacute;n de proyectos de software a peque&ntilde;a escala.</p>
                        <p>Describir los principios del dise&ntilde;o de sistemas tolerantes a fallos.</p>
                    </td>
                    <td style="vertical-align: top;">
                        <p>Comunicar en forma oral y escrita utilizando correctamente el idioma.</p>
                        <p>Usar las tecnolog&iacute;as de informaci&oacute;n de manera pertinente y responsable.</p>
                        <p>Actualizar sus conocimientos y habilidades de forma aut&oacute;noma y permanente.</p>
                        <p>Desarrollar su pensamiento de manera cr&iacute;tica, reflexiva y creativa.</p>
                        <p>Formular, gestionar y evaluar proyectos considerando los criterios del desarrollo sostenible.</p>
                        <p>Trabajar con otros en equipos y ambientes multi, inter y transdisciplinarios.</p>
                        <p>Responder a nuevas situaciones en su pr&aacute;ctica profesional.</p>
                        <p>Tomar decisiones de manera responsable.</p>
                        <p>Trabajar bajo presi&oacute;n de manera eficaz y eficientemente.</p>
                        <p>Perseverar en la resoluci&oacute;n de Problemas.</p>
                        <p>Mantener una actitud creativa y propositiva.</p>
                        <p>Elaborar y presentar proyectos de desarrollo tecnol&oacute;gico.</p>
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
            <p class="body-text" style="text-align: center;"><strong>Tabla.</strong> Desagregado de saberes para la competencia de egreso 3</p>

            <div class="table-responsive body-text">
            <table border="1" class="table" style="text-align: center;" cellspacing="0" cellpadding="10">
                <tbody>
                <tr><th colspan="3" style="vertical-align: top;">
                    <div>Implementar redes de computadoras que sean acordes a las necesidades de una organizaci&oacute;n y a las tecnolog&iacute;as disponibles, para lograr un aprovechamiento &oacute;ptimo de los recursos humanos y financieros.</div>
                </th></tr>
                <tr><th style="vertical-align: top;">Saber Hacer</th><th style="vertical-align: top;">Saber Conocer</th><th style="vertical-align: top;">Saber Ser</th></tr>
                <tr>
                    <td style="vertical-align: top;">
                        <p>Seleccionar los protocolos de conexi&oacute;n entre los dispositivos computacionales y la red de comunicaci&oacute;n.</p>
                        <p>Configurar redes de computadoras de &aacute;rea local y amplia.</p>
                        <p>Administrar una red de aplicaci&oacute;n espec&iacute;fica de manera eficiente.</p>
                        <p>Diagnosticar problemas de eficiencia y de seguridad en las redes de transmisi&oacute;n de datos.</p>
                        <p>Implementar sistemas de datos &iacute;ntegros y seguros.</p>
                        <p>Implementar sistemas m&oacute;viles de c&oacute;mputo.</p>
                    </td>
                    <td style="vertical-align: top;">
                        <p >Distinguir los diferentes m&eacute;todos de codificaci&oacute;n, compresi&oacute;n y descompresi&oacute;n de datos.</p>
                        <p >Comparar entre diferentes m&eacute;todos de comunicaci&oacute;n.</p>
                        <p >Identificar los componentes y la arquitectura de una red: configuraci&oacute;n, dispositivos de interconexi&oacute;n y topolog&iacute;as b&aacute;sicas.</p>
                        <p >Describir el funcionamiento de los componentes de una red.</p>
                        <p >Describir el funcionamiento de redes de &aacute;rea local y amplia.</p>
                        <p >Identificar los protocolos de redes de comunicaci&oacute;n.</p>
                        <p >Explicar las bases de la administraci&oacute;n de redes.</p>
                        <p >Clasificar diferentes m&eacute;todos de an&aacute;lisis de seguridad e integridad de datos.</p>
                        <p >Describir los principios b&aacute;sicos de la computaci&oacute;n m&oacute;vil e inal&aacute;mbrica.</p>
                    </td>
                    <td style="vertical-align: top;">
                        <p >Comunicar en forma oral y escrita utilizando correctamente el idioma.</p>
                        <p >Usar las tecnolog&iacute;as de informaci&oacute;n de manera pertinente y responsable.</p>
                        <p >Actualizar sus conocimientos y habilidades de forma aut&oacute;noma y permanente.</p>
                        <p >Desarrollar su pensamiento de manera cr&iacute;tica, reflexiva y creativa.</p>
                        <p >Formular, gestionar y evaluar proyectos considerando los criterios del desarrollo sostenible.</p>
                        <p >Trabajar con otros en equipos y ambientes multi, inter y transdisciplinarios.</p>
                        <p >Responder a nuevas situaciones en su pr&aacute;ctica profesional.</p>
                        <p >Tomar decisiones de manera responsable.</p>
                        <p >Trabajar bajo presi&oacute;n de manera eficaz y eficientemente.</p>
                        <p >Perseverar en la resoluci&oacute;n de Problemas.</p>
                        <p >Mantener una actitud creativa y propositiva.</p>
                        <p >Elaborar y presentar proyectos de desarrollo tecnol&oacute;gico.</p>
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
            <p class="body-text" style="text-align: center;"><strong>Tabla.</strong> Desagregado de saberes para la competencia de egreso 4.</p>

        </div>

        <div class="col-md-1"></div>
        <div class="col-md-3">
            <h4>Informes</h4>
            <p class="body-text-right">
                Facultad de Matemáticas
                Periférico Norte Tablaje 13615,
                Junto al local del FUTV.
                Telefónos: 942 31 40 al 49
                Horario: 8:00 a 20:00 horas.
                <a href="http://www.matematicas.uady.mx/">http://www.matematicas.uady.mx/</a>
            </p>

            <div class="pt-2 body-text-right">
                <strong>Dr. Gabriel Murrieta Hernández:</strong>
                &nbsp;
                <a href="mailto:murrieta@correo.uady.mx">murrieta@correo.uady.mx</a>
                Coordinador de la Licenciatura en Ingeniería en Computación
            </div>

            <h4 class="pt-5">Acreditaciones</h4>
            <h6 class="body-text-right">Programa Acreditado por el CONAIC</h6>
            <img class="acreditation" src="../resources/lic/CONAIC-LIC.jpg">
        </div>
    </div>
</div>

</body>
</html>